import { ReactNode } from "react";

export const documentsContant: Record<
  string,
  {
    title: string;
    link: string;
    publicationDate: string;
    entryIntoForceDAte: string;
    textContent: ReactNode;
  }
> = {
  soglasie_na_razmeschenie_i_obnarodovaniye_fotografiy_i_inyh_materialov_dlya_ispolnitelya: {
    title: "Согласие на размещение и обнародование фотографий и иных материалов для Исполнителей",
    link: "/documents/soglasie_na_razmeschenie_i_obnarodovaniye_fotografiy_i_inyh_materialov_dlya_ispolnitelya.pdf",
    publicationDate: "23.10.2023",
    entryIntoForceDAte: "23.10.2023",
    textContent: (
      <>
        <p>
          Я, Пользователь Сайта <a href="https://www.ubrato.ru">http://www.ubrato.ru</a>,
          зарегистрированный как уполномоченный представитель Исполнителя, действующий от его имени
          и имеющий соответствующие полномочия, даю согласие Обществу с ограниченной
          ответственностью «ИНТЕГРАЦИЯ» (ОГРН 1237700454815, ИНН 7708421320), расположенному по
          адресу места нахождения: 107140, г. Москва, вн.тер.г. муниципальный округ Красносельский,
          ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6 (далее – Оператор) на размещение и
          обнародование фотографий и иных материалов, правообладателем которых является Исполнитель.
        </p>
        <p>
          Настоящее Согласие дает право Оператору размещать и обнародовать фотографии объектов или
          части объектов (стена, пол, оборудование, средство уборки, иное), на которых были оказаны
          клининговые и смежные услуги, а также иные материалы для создания Исполнителем портфолио,
          отклика на тендер Заказчика и его участия в торгах на Сервисе Ubrato с целью оказания
          клининговых и смежных услуг. Фотографии и иные материалы размещаются и обнародуются в
          информационно-телекоммуникационной сети «Интернет», на интернет-ресурсе Оператора по
          адресу <a href="https://www.ubrato.ru">http://www.ubrato.ru</a> и его поддоменах.
        </p>
        <p>Исполнитель гарантирует, что:</p>
        <ul>
          <li>
            - права на размещение и обнародование фотографий и иных материалов предоставляется на
            законных основаниях, не нарушает права третьих лиц;
          </li>
          <li>
            - на момент предоставления прав размещения и обнародования фотографий и иных материалов
            Исполнитель не связан какими-либо обязательствами с третьими лицами, способными повлиять
            на условия предоставления настоящего Согласия. В случае если к Оператору со стороны
            третьих лиц будут предъявлены претензии (иски), связанные с неправомерностью
            использования фотографий
          </li>
        </ul>
        <p>
          В случае если к Оператору со стороны третьих лиц будут предъявлены претензии (иски),
          связанные с неправомерностью использования фотографий и иных материалов, Исполнитель
          обязуется принять меры, которые обеспечат Оператору беспрепятственное использование
          предоставленных в рамках настоящего Согласия прав, а в случае невозможности такого
          обеспечения возместить понесенные убытки, а также суммы, выплаченные третьим лицам,
          Оператором в связи с нарушением Исполнителем гарантий, указанных в настоящем Согласии.
        </p>
        <p>
          Оператор вправе в дальнейшем (помимо цели, указанной в настоящем Согласии) использовать
          полностью или фрагментарно фотографии и иные материалы Исполнителя: воспроизводить,
          распространять, копировать и осуществлять публичный их показ в
          информационно-телекоммуникационной сети «Интернет».
        </p>
        <p>
          Оставляю за собой право отозвать настоящее Согласие посредством составления письменного
          заявления об этом и отправки его в адрес Оператора по электронной почте{" "}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>. В случае отзыва настоящего Согласия
          Оператор обязан удалить фотографии и иные материалы с Сайта{" "}
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его поддоменов.
        </p>
      </>
    ),
  },
  soglasie_na_razmeschenie_i_obnarodovaniye_otzyva_fotografiy_i_inyh_materialov_dlya_zakazchika: {
    title:
      "Согласие на размещение и обнародование отзыва, фотографий и иных материалов для Заказчика",
    link: "/documents/soglasie_na_razmeschenie_i_obnarodovaniye_otzyva_fotografiy_i_inyh_materialov_dlya_zakazchika.pdf",
    publicationDate: "23.10.2023",
    entryIntoForceDAte: "23.10.2023",
    textContent: (
      <>
        <p>
          Я, Пользователь Сайта <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>,
          зарегистрированный как уполномоченный представитель Заказчика, действующий от его имени и
          имеющий соответствующие полномочия, даю согласие Обществу с ограниченной ответственностью
          «ИНТЕГРАЦИЯ» (ОГРН 1237700454815, ИНН 7708421320), расположенному по адресу места
          нахождения: 107140, г. Москва, вн.тер.г. муниципальный округ Красносельский, ул.
          Краснопрудная, д. 12/1, стр. 1, помещ. 1/6 (далее – Оператор) на размещение и
          обнародование отзыва, а также фотографий и иных материалов, правообладателем которых
          является Заказчик.
        </p>
        <p>
          Кроме того, я, Пользователь Сайта, даю согласие на неограниченный доступ к отзыву с
          приложением к нему фотографий и иных материалов, с целью их размещения и обнародования в
          информационно-телекоммуникационной сети «Интернет», на интернет-ресурсе Оператора по
          адресу <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его поддоменах.
        </p>
        <p>
          Настоящее Согласие действует в отношении размещения и обнародования отзыва, фотографий и
          иных материалов к нему, которые Оператор может получить от Заказчика после/во время
          оказания Исполнителем Заказчику клининговых и смежных услуг.
        </p>
        <p>Согласие действует с момента его предоставления и до момента отзыва Согласия.</p>
        <p>
          Претензий финансового и иного характера к Оператору в связи с использованием отзыва,
          фотографий и иных материалов Заказчик не имеет.
        </p>
        <p>Заказчик гарантирует, что:</p>
        <p>
          - права на размещение и обнародование отзыва, а также фотографий и иных материалов
          предоставляется на законных основаниях, не нарушает права третьих лиц;
        </p>
        <p>
          -на момент предоставления прав размещения и обнародование отзыва, а также фотографий и
          иных материалов Заказчик не связан какими-либо обязательствами с третьими лицами,
          способными повлиять на условия предоставления настоящего Согласия.
        </p>
        <p>
          В случае если к Оператору со стороны третьих лиц будут предъявлены претензии (иски),
          связанные с неправомерностью использования фотографий и иных материалов, Заказчик
          обязуется принять меры, которые обеспечат Оператору беспрепятственное использование
          предоставленных в рамках настоящего Согласия прав, а в случае невозможности такого
          обеспечения возместить понесенные убытки, а также суммы, выплаченные третьим лицам,
          Оператором в связи с нарушением Заказчиком гарантий, указанных в настоящем Согласии.
        </p>
        <p>
          Оператор вправе в дальнейшем использовать полностью или фрагментарно отзыв, фотографии и
          иные материалы Заказчика: воспроизводить, распространять, копировать и осуществлять
          публичный их показ в информационно-телекоммуникационной сети «Интернет».
        </p>
        <p>
          Оставляю за собой право отозвать настоящее Согласие посредством составления письменного
          заявления об этом и отправки его в адрес Оператора по электронной почте{" "}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>. В случае отзыва настоящего Согласия
          Оператор обязан удалить отзыв, фотографии и иные материалы с Сайта{" "}
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его поддоменах.
        </p>
      </>
    ),
  },
  soglasie_na_razmeschenie_i_obnarodovaniye_otzyva_fotografiy_i_inyh_materialov_dlya_ispolnitelya: {
    title:
      "Согласие на размещение и обнародование отзывов, фотографий и иных материалов для Исполнителя",
    link: "/documents/soglasie_na_razmeschenie_i_obnarodovaniye_otzyva_fotografiy_i_inyh_materialov_dlya_ispolnitelya.pdf",
    publicationDate: "23.10.2023",
    entryIntoForceDAte: "23.10.2023",
    textContent: (
      <>
        <p>
          Я, Пользователь Сайта <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>,
          зарегистрированный как уполномоченный представитель Исполнителя, действующий от его имени
          и имеющий соответствующие полномочия, даю согласие Обществу с ограниченной
          ответственностью «ИНТЕГРАЦИЯ» (ОГРН 1237700454815, ИНН 7708421320), расположенному по
          адресу места нахождения: 107140, г. Москва, вн.тер.г. муниципальный округ Красносельский,
          ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6 (далее – Оператор) на размещение и
          обнародование отзыва, а также фотографий и иных материалов, правообладателем которых
          является Исполнитель.
        </p>
        <p>
          Кроме того, я, Пользователь Сайта, даю согласие на неограниченный доступ к отзыву с
          приложением к нему фотографий и иных материалов, с целью их размещения и обнародования в
          информационно-телекоммуникационной сети «Интернет», на интернет-ресурсе Оператора по
          адресу <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его поддоменах.
        </p>
        <p>
          Настоящее Согласие действует в отношении размещения и обнародования отзыва, фотографий и
          иных материалов к нему, которые Оператор может получить от Исполнителя после/во время
          оказания Исполнителем Заказчику клининговых и смежных услуг.
        </p>
        <p>Согласие действует с момента его предоставления и до момента отзыва Согласия.</p>
        <p>
          Претензий финансового и иного характера к Оператору в связи с использованием отзыва,
          фотографий и иных материалов Исполнитель не имеет.
        </p>
        <p>Исполнитель гарантирует, что:</p>
        <p>
          - права на размещение и обнародование отзыва, а также фотографий и иных материалов
          предоставляется на законных основаниях, не нарушает права Заказчиков (от них получены
          согласия), а также третьих лиц;
        </p>{" "}
        <p>
          - на момент предоставления прав размещения и обнародование отзыва, фотографий и иных
          материалов Исполнитель не связан какими-либо обязательствами с третьими лицами, способными
          повлиять на условия предоставления настоящего Согласия.
        </p>
        <p>
          В случае если к Оператору со стороны Заказчиков и/или третьих лиц будут предъявлены
          претензии (иски), связанные с неправомерностью использования фотографий и иных материалов,
          Исполнитель обязуется принять меры, которые обеспечат Оператору беспрепятственное
          использование предоставленных в рамках настоящего Согласия прав, а в случае невозможности
          такого обеспечения возместить понесенные убытки, а также суммы, выплаченные Заказчикам
          и/или третьим лицам, Оператором в связи с нарушением Исполнителем гарантий, указанных в
          настоящем Согласии.
        </p>
        <p>
          Оператор вправе в дальнейшем использовать полностью или фрагментарно фотографии и иные
          материалы Исполнителя: воспроизводить, распространять, копировать и осуществлять публичный
          их показ в информационно-телекоммуникационной сети «Интернет».
        </p>
        <p>
          Оставляю за собой право отозвать настоящее Согласие посредством составления письменного
          заявления об этом и отправки его в адрес Оператора по электронной почте{" "}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>. В случае отзыва настоящего Согласия
          Оператор обязан удалить отзыв, фотографии и иные материалы с Сайта{" "}
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его поддоменах.
        </p>
      </>
    ),
  },
  soglasie_na_razmeschenie_i_obnarodovaniye_otzyva: {
    title: "Согласие на размещение и обнародование отзыва",
    link: "/documents/soglasie_na_razmeschenie_i_obnarodovaniye_otzyva.pdf",
    publicationDate: "23.10.2023",
    entryIntoForceDAte: "23.10.2023",
    textContent: (
      <>
        <p>
          Я, Пользователь Сайта <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>,
          зарегистрированный как уполномоченный представитель юридического лица, действующий от его
          имени и имеющий соответствующие полномочия, даю согласие Обществу с ограниченной
          ответственностью «ИНТЕГРАЦИЯ» (ОГРН 1237700454815, ИНН 7708421320), расположенному по
          адресу места нахождения: 107140, г. Москва, вн.тер.г. муниципальный округ Красносельский,
          ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6 (далее – Оператор) на размещение и
          обнародование отзыва.
        </p>
        <p>
          {" "}
          Кроме того, я, Пользователь Сайта, даю согласие на неограниченный доступ к отзыву с целью
          его размещения и обнародования в информационно-телекоммуникационной сети «Интернет», на
          интернет-ресурсе Оператора по адресу{" "}
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его поддоменах.
        </p>
        <p>
          Настоящее Согласие действует в отношении размещения и обнародования отзыва, который
          Оператор может получить от юридического лица после/во время оказания Исполнителем
          Заказчику клининговых и смежных услуг или не связанного с оказанием клининговых и смежных
          услуг.
        </p>
        <p>Согласие действует с момента его предоставления и до момента отзыва Согласия.</p>
        <p>
          Претензий финансового и иного характера к Оператору в связи с использованием отзыва
          юридическое лицо не имеет.
        </p>
        <p>
          Оператор вправе в дальнейшем использовать полностью или фрагментарно отзыв: копировать и
          распространять в информационно-телекоммуникационной сети «Интернет».
        </p>
        <p>
          Оставляю за собой право отозвать настоящее Согласие посредством составления письменного
          заявления об этом и отправки его в адрес Оператора по электронной почте{" "}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>. В случае отзыва настоящего Согласия
          Оператор обязан удалить отзыв с Сайта
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его поддоменах.
        </p>
      </>
    ),
  },
  soglasie_na_razmeschenie_i_obnarodovaniye_fotografiy_i_inyh_materialov_dlya_zakazchika: {
    title: "Согласие на размещение и обнародование фотографий и иных материалов для Заказчика",
    link: "/documents/soglasie_na_razmeschenie_i_obnarodovaniye_fotografiy_i_inyh_materialov_dlya_zakazchika.pdf",
    publicationDate: "23.10.2023",
    entryIntoForceDAte: "23.10.2023",
    textContent: (
      <>
        <p>
          Я, Пользователь Сайта <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>,
          зарегистрированный как уполномоченный представитель Заказчика, действующий от его имени и
          имеющий соответствующие полномочия, даю согласие Обществу с ограниченной ответственностью
          «ИНТЕГРАЦИЯ» (ОГРН 1237700454815, ИНН 7708421320), расположенному по адресу места
          нахождения: 107140, г. Москва, вн.тер.г. муниципальный округ Красносельский, ул.
          Краснопрудная, д. 12/1, стр. 1, помещ. 1/6 (далее – Оператор) на размещение и
          обнародование фотографий и иных материалов, правообладателем которых является Заказчик.
        </p>
        <p>
          Настоящее Согласие дает право Оператору размещать и обнародовать фотографии объектов или
          части объектов (стена, пол, оборудование, иное) на которых необходимо оказать клининговые
          и смежные услуги, а также иные материалы для создания Заказчиком тендера, поиска и выбора
          им Исполнителей и его участия в торгах на Сервисе Ubrato с целью приобретения клининговых
          и смежных услуг. Фотографии и иные материалы размещаются и обнародуются в
          информационно-телекоммуникационной сети «Интернет», на интернет-ресурсе Оператора по
          адресу <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его поддоменах.
        </p>
        <p>Заказчик гарантирует, что:</p>
        <p>
          - права на размещение и обнародование фотографий и иных материалов предоставляется на
          законных основаниях, не нарушает права третьих лиц;
        </p>{" "}
        <p>
          - на момент предоставления прав размещения и обнародование фотографий и иных материалов
          Заказчик не связан какими-либо обязательствами с третьими лицами, способными повлиять на
          условия предоставления настоящего Согласия.
        </p>
        <p>
          В случае если к Оператору со стороны третьих лиц будут предъявлены претензии (иски),
          связанные с неправомерностью использования фотографий и иных материалов, Заказчик
          обязуется принять меры, которые обеспечат Оператору беспрепятственное использование
          предоставленных в рамках настоящего Согласия прав, а в случае невозможности такого
          обеспечения возместить понесенные убытки, а также суммы, выплаченные третьим лицам,
          Оператором в связи с нарушением Заказчиком гарантий, указанных в настоящем Согласии.
        </p>
        <p>
          Оператор вправе в дальнейшем (помимо цели, указанной в настоящем Согласии) использовать
          полностью или фрагментарно фотографии и иные материалы Заказчика: воспроизводить,
          распространять, копировать и осуществлять публичный их показ в
          информационно-телекоммуникационной сети «Интернет».
        </p>
        <p>
          Оставляю за собой право отозвать настоящее Согласие посредством составления письменного
          заявления об этом и отправки его в адрес Оператора по электронной почте{" "}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>. В случае отзыва настоящего Согласия
          Оператор обязан удалить фотографии и иные материалы с Сайта{" "}
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его поддоменах.
        </p>
      </>
    ),
  },
};
