import { ReactNode } from 'react';

export const documentsContant: Record<
  string,
  {
    title: string;
    link: string;
    publicationDate: string;
    textContent: ReactNode;
  }
> = {
  soglasie_na_razmeschenie_i_obnarodovaniye_fotografiy_i_inyh_materialov_dlya_ispolnitelya:
    {
      title:
        'Согласие на размещение и обнародование фотографий и иных материалов для Исполнителей',
      link: '/documents/soglasie_na_razmeschenie_i_obnarodovaniye_fotografiy_i_inyh_materialov_dlya_ispolnitelya.pdf',
      publicationDate: '25.11.2024',
      textContent: (
        <>
          <p>
            Я, Пользователь Сайта{' '}
            <a href="https://www.ubrato.ru">http://www.ubrato.ru</a>,
            зарегистрированный как уполномоченный представитель Исполнителя,
            действующий от его имени и имеющий соответствующие полномочия, даю
            согласие Обществу с ограниченной ответственностью «ИНТЕГРАЦИЯ» (ОГРН
            1237700454815, ИНН 7708421320), расположенному по адресу места
            нахождения: 107140, г. Москва, вн.тер.г. муниципальный округ
            Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6
            (далее – Оператор) на размещение и обнародование фотографий и иных
            материалов, правообладателем которых является Исполнитель.
          </p>
          <p>
            Настоящее Согласие дает право Оператору размещать и обнародовать
            фотографии объектов или части объектов (стена, пол, оборудование,
            средство уборки, иное), на которых были оказаны клининговые и
            смежные услуги, а также иные материалы для создания Исполнителем
            портфолио, отклика на тендер Заказчика и его участия в торгах на
            Сервисе Ubrato с целью оказания клининговых и смежных услуг.
            Фотографии и иные материалы размещаются и обнародуются в
            информационно-телекоммуникационной сети «Интернет», на
            интернет-ресурсе Оператора по адресу{' '}
            <a href="https://www.ubrato.ru">http://www.ubrato.ru</a> и его
            поддоменах.
          </p>
          <p>Исполнитель гарантирует, что:</p>
          <ul>
            <li>
              - права на размещение и обнародование фотографий и иных материалов
              предоставляется на законных основаниях, не нарушает права третьих
              лиц;
            </li>
            <li>
              - на момент предоставления прав размещения и обнародования
              фотографий и иных материалов Исполнитель не связан какими-либо
              обязательствами с третьими лицами, способными повлиять на условия
              предоставления настоящего Согласия. В случае если к Оператору со
              стороны третьих лиц будут предъявлены претензии (иски), связанные
              с неправомерностью использования фотографий
            </li>
          </ul>
          <p>
            В случае если к Оператору со стороны третьих лиц будут предъявлены
            претензии (иски), связанные с неправомерностью использования
            фотографий и иных материалов, Исполнитель обязуется принять меры,
            которые обеспечат Оператору беспрепятственное использование
            предоставленных в рамках настоящего Согласия прав, а в случае
            невозможности такого обеспечения возместить понесенные убытки, а
            также суммы, выплаченные третьим лицам, Оператором в связи с
            нарушением Исполнителем гарантий, указанных в настоящем Согласии.
          </p>
          <p>
            Оператор вправе в дальнейшем (помимо цели, указанной в настоящем
            Согласии) использовать полностью или фрагментарно фотографии и иные
            материалы Исполнителя: воспроизводить, распространять, копировать и
            осуществлять публичный их показ в информационно-телекоммуникационной
            сети «Интернет».
          </p>
          <p>
            Оставляю за собой право отозвать настоящее Согласие посредством
            составления письменного заявления об этом и отправки его в адрес
            Оператора по электронной почте{' '}
            <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>. В случае отзыва
            настоящего Согласия Оператор обязан удалить фотографии и иные
            материалы с Сайта{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его
            поддоменов.
          </p>
        </>
      ),
    },
  soglasie_na_razmeschenie_i_obnarodovaniye_otzyva_fotografiy_i_inyh_materialov_dlya_zakazchika:
    {
      title:
        'Согласие на размещение и обнародование отзыва, фотографий и иных материалов для Заказчика',
      link: '/documents/soglasie_na_razmeschenie_i_obnarodovaniye_otzyva_fotografiy_i_inyh_materialov_dlya_zakazchika.pdf',
      publicationDate: '25.11.2024',
      textContent: (
        <>
          <p>
            Я, Пользователь Сайта{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>,
            зарегистрированный как уполномоченный представитель Заказчика,
            действующий от его имени и имеющий соответствующие полномочия, даю
            согласие Обществу с ограниченной ответственностью «ИНТЕГРАЦИЯ» (ОГРН
            1237700454815, ИНН 7708421320), расположенному по адресу места
            нахождения: 107140, г. Москва, вн.тер.г. муниципальный округ
            Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6
            (далее – Оператор) на размещение и обнародование отзыва, а также
            фотографий и иных материалов, правообладателем которых является
            Заказчик.
          </p>
          <p>
            Кроме того, я, Пользователь Сайта, даю согласие на неограниченный
            доступ к отзыву с приложением к нему фотографий и иных материалов, с
            целью их размещения и обнародования в
            информационно-телекоммуникационной сети «Интернет», на
            интернет-ресурсе Оператора по адресу{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его
            поддоменах.
          </p>
          <p>
            Настоящее Согласие действует в отношении размещения и обнародования
            отзыва, фотографий и иных материалов к нему, которые Оператор может
            получить от Заказчика после/во время оказания Исполнителем Заказчику
            клининговых и смежных услуг.
          </p>
          <p>
            Согласие действует с момента его предоставления и до момента отзыва
            Согласия.
          </p>
          <p>
            Претензий финансового и иного характера к Оператору в связи с
            использованием отзыва, фотографий и иных материалов Заказчик не
            имеет.
          </p>
          <p>Заказчик гарантирует, что:</p>
          <p>
            - права на размещение и обнародование отзыва, а также фотографий и
            иных материалов предоставляется на законных основаниях, не нарушает
            права третьих лиц;
          </p>
          <p>
            -на момент предоставления прав размещения и обнародование отзыва, а
            также фотографий и иных материалов Заказчик не связан какими-либо
            обязательствами с третьими лицами, способными повлиять на условия
            предоставления настоящего Согласия.
          </p>
          <p>
            В случае если к Оператору со стороны третьих лиц будут предъявлены
            претензии (иски), связанные с неправомерностью использования
            фотографий и иных материалов, Заказчик обязуется принять меры,
            которые обеспечат Оператору беспрепятственное использование
            предоставленных в рамках настоящего Согласия прав, а в случае
            невозможности такого обеспечения возместить понесенные убытки, а
            также суммы, выплаченные третьим лицам, Оператором в связи с
            нарушением Заказчиком гарантий, указанных в настоящем Согласии.
          </p>
          <p>
            Оператор вправе в дальнейшем использовать полностью или фрагментарно
            отзыв, фотографии и иные материалы Заказчика: воспроизводить,
            распространять, копировать и осуществлять публичный их показ в
            информационно-телекоммуникационной сети «Интернет».
          </p>
          <p>
            Оставляю за собой право отозвать настоящее Согласие посредством
            составления письменного заявления об этом и отправки его в адрес
            Оператора по электронной почте{' '}
            <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>. В случае отзыва
            настоящего Согласия Оператор обязан удалить отзыв, фотографии и иные
            материалы с Сайта{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его
            поддоменах.
          </p>
        </>
      ),
    },
  soglasie_na_razmeschenie_i_obnarodovaniye_otzyva_fotografiy_i_inyh_materialov_dlya_ispolnitelya:
    {
      title:
        'Согласие на размещение и обнародование отзывов, фотографий и иных материалов для Исполнителя',
      link: '/documents/soglasie_na_razmeschenie_i_obnarodovaniye_otzyva_fotografiy_i_inyh_materialov_dlya_ispolnitelya.pdf',
      publicationDate: '25.11.2024',
      textContent: (
        <>
          <p>
            Я, Пользователь Сайта{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>,
            зарегистрированный как уполномоченный представитель Исполнителя,
            действующий от его имени и имеющий соответствующие полномочия, даю
            согласие Обществу с ограниченной ответственностью «ИНТЕГРАЦИЯ» (ОГРН
            1237700454815, ИНН 7708421320), расположенному по адресу места
            нахождения: 107140, г. Москва, вн.тер.г. муниципальный округ
            Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6
            (далее – Оператор) на размещение и обнародование отзыва, а также
            фотографий и иных материалов, правообладателем которых является
            Исполнитель.
          </p>
          <p>
            Кроме того, я, Пользователь Сайта, даю согласие на неограниченный
            доступ к отзыву с приложением к нему фотографий и иных материалов, с
            целью их размещения и обнародования в
            информационно-телекоммуникационной сети «Интернет», на
            интернет-ресурсе Оператора по адресу{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его
            поддоменах.
          </p>
          <p>
            Настоящее Согласие действует в отношении размещения и обнародования
            отзыва, фотографий и иных материалов к нему, которые Оператор может
            получить от Исполнителя после/во время оказания Исполнителем
            Заказчику клининговых и смежных услуг.
          </p>
          <p>
            Согласие действует с момента его предоставления и до момента отзыва
            Согласия.
          </p>
          <p>
            Претензий финансового и иного характера к Оператору в связи с
            использованием отзыва, фотографий и иных материалов Исполнитель не
            имеет.
          </p>
          <p>Исполнитель гарантирует, что:</p>
          <p>
            - права на размещение и обнародование отзыва, а также фотографий и
            иных материалов предоставляется на законных основаниях, не нарушает
            права Заказчиков (от них получены согласия), а также третьих лиц;
          </p>{' '}
          <p>
            - на момент предоставления прав размещения и обнародование отзыва,
            фотографий и иных материалов Исполнитель не связан какими-либо
            обязательствами с третьими лицами, способными повлиять на условия
            предоставления настоящего Согласия.
          </p>
          <p>
            В случае если к Оператору со стороны Заказчиков и/или третьих лиц
            будут предъявлены претензии (иски), связанные с неправомерностью
            использования фотографий и иных материалов, Исполнитель обязуется
            принять меры, которые обеспечат Оператору беспрепятственное
            использование предоставленных в рамках настоящего Согласия прав, а в
            случае невозможности такого обеспечения возместить понесенные
            убытки, а также суммы, выплаченные Заказчикам и/или третьим лицам,
            Оператором в связи с нарушением Исполнителем гарантий, указанных в
            настоящем Согласии.
          </p>
          <p>
            Оператор вправе в дальнейшем использовать полностью или фрагментарно
            фотографии и иные материалы Исполнителя: воспроизводить,
            распространять, копировать и осуществлять публичный их показ в
            информационно-телекоммуникационной сети «Интернет».
          </p>
          <p>
            Оставляю за собой право отозвать настоящее Согласие посредством
            составления письменного заявления об этом и отправки его в адрес
            Оператора по электронной почте{' '}
            <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>. В случае отзыва
            настоящего Согласия Оператор обязан удалить отзыв, фотографии и иные
            материалы с Сайта{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его
            поддоменах.
          </p>
        </>
      ),
    },
  soglasie_na_razmeschenie_i_obnarodovaniye_otzyva: {
    title: 'Согласие на размещение и обнародование отзыва',
    link: '/documents/soglasie_na_razmeschenie_i_obnarodovaniye_otzyva.pdf',
    publicationDate: '25.11.2024',
    textContent: (
      <>
        <p>
          Я, Пользователь Сайта{' '}
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>,
          зарегистрированный как уполномоченный представитель юридического лица,
          действующий от его имени и имеющий соответствующие полномочия, даю
          согласие Обществу с ограниченной ответственностью «ИНТЕГРАЦИЯ» (ОГРН
          1237700454815, ИНН 7708421320), расположенному по адресу места
          нахождения: 107140, г. Москва, вн.тер.г. муниципальный округ
          Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6 (далее
          – Оператор) на размещение и обнародование отзыва.
        </p>
        <p>
          {' '}
          Кроме того, я, Пользователь Сайта, даю согласие на неограниченный
          доступ к отзыву с целью его размещения и обнародования в
          информационно-телекоммуникационной сети «Интернет», на
          интернет-ресурсе Оператора по адресу{' '}
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его
          поддоменах.
        </p>
        <p>
          Настоящее Согласие действует в отношении размещения и обнародования
          отзыва, который Оператор может получить от юридического лица после/во
          время оказания Исполнителем Заказчику клининговых и смежных услуг или
          не связанного с оказанием клининговых и смежных услуг.
        </p>
        <p>
          Согласие действует с момента его предоставления и до момента отзыва
          Согласия.
        </p>
        <p>
          Претензий финансового и иного характера к Оператору в связи с
          использованием отзыва юридическое лицо не имеет.
        </p>
        <p>
          Оператор вправе в дальнейшем использовать полностью или фрагментарно
          отзыв: копировать и распространять в
          информационно-телекоммуникационной сети «Интернет».
        </p>
        <p>
          Оставляю за собой право отозвать настоящее Согласие посредством
          составления письменного заявления об этом и отправки его в адрес
          Оператора по электронной почте{' '}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>. В случае отзыва
          настоящего Согласия Оператор обязан удалить отзыв с Сайта
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его
          поддоменах.
        </p>
      </>
    ),
  },
  soglasie_na_razmeschenie_i_obnarodovaniye_fotografiy_i_inyh_materialov_dlya_zakazchika:
    {
      title:
        'Согласие на размещение и обнародование фотографий и иных материалов для Заказчика',
      link: '/documents/soglasie_na_razmeschenie_i_obnarodovaniye_fotografiy_i_inyh_materialov_dlya_zakazchika.pdf',
      publicationDate: '25.11.2024',
      textContent: (
        <>
          <p>
            Я, Пользователь Сайта{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>,
            зарегистрированный как уполномоченный представитель Заказчика,
            действующий от его имени и имеющий соответствующие полномочия, даю
            согласие Обществу с ограниченной ответственностью «ИНТЕГРАЦИЯ» (ОГРН
            1237700454815, ИНН 7708421320), расположенному по адресу места
            нахождения: 107140, г. Москва, вн.тер.г. муниципальный округ
            Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6
            (далее – Оператор) на размещение и обнародование фотографий и иных
            материалов, правообладателем которых является Заказчик.
          </p>
          <p>
            Настоящее Согласие дает право Оператору размещать и обнародовать
            фотографии объектов или части объектов (стена, пол, оборудование,
            иное) на которых необходимо оказать клининговые и смежные услуги, а
            также иные материалы для создания Заказчиком тендера, поиска и
            выбора им Исполнителей и его участия в торгах на Сервисе Ubrato с
            целью приобретения клининговых и смежных услуг. Фотографии и иные
            материалы размещаются и обнародуются в
            информационно-телекоммуникационной сети «Интернет», на
            интернет-ресурсе Оператора по адресу{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его
            поддоменах.
          </p>
          <p>Заказчик гарантирует, что:</p>
          <p>
            - права на размещение и обнародование фотографий и иных материалов
            предоставляется на законных основаниях, не нарушает права третьих
            лиц;
          </p>{' '}
          <p>
            - на момент предоставления прав размещения и обнародование
            фотографий и иных материалов Заказчик не связан какими-либо
            обязательствами с третьими лицами, способными повлиять на условия
            предоставления настоящего Согласия.
          </p>
          <p>
            В случае если к Оператору со стороны третьих лиц будут предъявлены
            претензии (иски), связанные с неправомерностью использования
            фотографий и иных материалов, Заказчик обязуется принять меры,
            которые обеспечат Оператору беспрепятственное использование
            предоставленных в рамках настоящего Согласия прав, а в случае
            невозможности такого обеспечения возместить понесенные убытки, а
            также суммы, выплаченные третьим лицам, Оператором в связи с
            нарушением Заказчиком гарантий, указанных в настоящем Согласии.
          </p>
          <p>
            Оператор вправе в дальнейшем (помимо цели, указанной в настоящем
            Согласии) использовать полностью или фрагментарно фотографии и иные
            материалы Заказчика: воспроизводить, распространять, копировать и
            осуществлять публичный их показ в информационно-телекоммуникационной
            сети «Интернет».
          </p>
          <p>
            Оставляю за собой право отозвать настоящее Согласие посредством
            составления письменного заявления об этом и отправки его в адрес
            Оператора по электронной почте{' '}
            <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>. В случае отзыва
            настоящего Согласия Оператор обязан удалить фотографии и иные
            материалы с Сайта{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> и его
            поддоменах.
          </p>
        </>
      ),
    },
  politika_ispolzovaniya_faylov_cookie: {
    title: 'Политика использования файлов Cookie',
    link: '/documents/politika_ispolzovaniya_faylov_cookie.pdf',
    publicationDate: '25.11.2023',
    textContent: (
      <>
        <p>
          <b>1. Общие положения</b>
        </p>
        <p>
          1.1. Политика использования файлов Cookie (далее - Политика)
          применяется в дополнение к Политике в отношении обработки персональных
          данных Общества с ограниченной ответственностью «ИНТЕГРАЦИЯ» (ОГРН
          1237700454815, ИНН 7708421320) (далее – Оператор). Политика описывает
          типы файлов cookie, цели их использования и способы, с помощью которых
          можно от них отказаться.
        </p>{' '}
        <p>
          1.2. Посещая Сайт https://www.ubrato.ru Оператора в
          информационно-телекоммуникационной сети «Интернет» действуя свободно,
          по своей воле, и в своем интересе, Вы (далее – Пользователь)
          соглашаетеcь с настоящей Политикой использования файлов Cookie, в том
          числе с тем, что Оператор может обрабатывать пользовательские данные с
          помощью сервисов веб-аналитики Яндекс Метрика и Google Analytics в
          объеме и целях, указанных ниже.
        </p>{' '}
        <p>
          1.3. Под обработкой пользовательских данных понимаются следующие
          данные: сбор, запись, систематизация, накопление, хранение, уточнение
          (обновление, изменение), извлечение, использование, передача
          (предоставление, доступ), обезличивание, блокирование, удаление и
          уничтожение обрабатываемых данных.
        </p>
        <p>
          1.4. Под пользовательскими данными понимаются данные о Пользователях
          Сайта Оператора, доступные и собираемые Оператором с помощью сервисов
          веб-аналитики Яндекс Метрика и Google Analytics, а именно: IP-адрес,
          информация из cookie, информация о браузере (или иной программе,
          которая осуществляет доступ к сайту), время доступа, посещаемые адреса
          страниц, реферер (адрес предыдущей страницы), сведения о том, как
          Пользователь использует Сервис, размещенный на Сайте Оператора, тип и
          идентификатор устройства, если Пользователь заходит на Сайт с
          мобильного устройства.
        </p>{' '}
        <p>
          1.5. При использовании файлов cookie Оператор не использует IP-адрес с
          целью идентификации. Кроме того, файлы cookie не хранят адрес
          электронной почты или иные сведения, позволяющие идентифицировать
          личность Пользователя. Тем не менее, они позволяют Оператору узнать
          Пользователя, когда он посещает Сайт Оператора, запомнить предпочтения
          и понять, как Пользователь взаимодействует с Сервисом, размещенным на
          Сайте.
        </p>
        <p>
          <b>2. Что такое файлы Cookie?</b>
        </p>
        <p>
          2.1. Файлы cookie - это небольшие текстовые файлы, которые сохраняются
          через браузер на компьютере или мобильном устройстве Пользователя,
          когда он посещает Сайт Оператора. Файлы cookie позволяют веб-сайтам
          хранить информацию, такую как пользовательское предпочтение.
          Пользователь может думать о cookie, как о так называемой памяти для
          Сайта, чтобы он мог узнать Пользователя, когда он вернется и ответит
          должным образом.
        </p>
        <p>
          2.2. Содержимое файла cookie может как относится, так и не относится к
          персональным данным, в зависимости от того содержит ли такой файл
          персональные данные или содержит обезличенные технические данные.
        </p>
        <p>
          2.3. Обратите внимание, что в той мере, в какой информация, собранная
          с помощью файлов cookie, представляет собой личную информацию
          (персональные данные), применяются положения Политики в отношении
          обработки персональных данных Пользователей Сайта, размещенной на
          Сайте Оператора https://www.ubrato.ru, а также по адресу
          https://ubrato.ru/documents, которые дополняют настоящую Политику.
          Файлы cookie, посредством которых не собираются персональные данные,
          не требуют получения согласия для их обработки и наличия каких-либо
          иных оснований для обработки.
        </p>
        <p>
          <b>
            3. Для чего Оператор использует данные, полученные с помощью файлов
            Cookie?
          </b>
        </p>
        <p>
          3.1. Оператор использует данные, полученные с помощью файлов cookie в
          целях:
        </p>
        <p>
          - упрощения использования Сайта Оператора и лучшей адаптации Сайта и
          услуг Оператора к интересам и потребностям Пользователя. Файлы cookie
          могут делать это, потому что веб-сайты могут читать и записывать
          данные файлы, позволяя им узнавать Пользователя и запоминать важную
          информацию, которая будет делать использование веб-сайта более удобным
          (например, запомнив настройки предпочтений);
        </p>{' '}
        <p>
          - обеспечения корректного и безопасного функционирования Сайта или его
          отдельных разделов, чтобы облегчить навигацию и более эффективно
          отображать информацию;
        </p>
        <p>
          - использования для ускорения будущей деятельности Пользователя и
          взаимодействия с Сайтом Оператора; - сбора статистической информации,
          которая позволяет Оператору понять, как Пользователь использует Сайт
          Оператора и/или его Сервис, размещенный на Сайте, и помогает Оператору
          улучшить структуру и содержание Сайта Оператора;
        </p>
        <p>
          - оптимизация интерфейса веб-сайта и функциональности Сайта Оператора
          и/или его Сервиса, размещенного на Сайте, а также для продвижения
          услуг Оператора.
        </p>
        <p>
          <b>4. Какие типы файлов Cookie использует Оператор?</b>
        </p>
        <p>
          4.1. На Сайте могут использоваться два типа файлов cookie, которые
          называются «сессионные файлы cookie» и «постоянные файлы cookie».
        </p>
        <p>
          <i>Сессионные файлы cookie</i> - это временные файлы cookie, которые
          остаются на устройстве Пользователя до тех пор, пока он не покинете
          Сайт.
        </p>
        <p>
          <i>Постоянный файлы cookie</i> - файлы остаются на устройстве
          Пользователя намного дольше или до тех пор, пока Пользователь их не
          удалит вручную (как долго файл cookie остается на устройстве
          Пользователя, будет зависеть от продолжительности или «времени жизни»
          конкретного файла cookie).
        </p>
        <p>
          <b>5. Cookie-файлы третьих сторон</b>
        </p>
        <p>
          5.1. В своей деятельности Оператор взаимодействует с партнерами и
          поставщиками услуг, действующими по поручению Оператора и на основании
          заключенных соответствующих договоров с Оператором, которые также
          могут устанавливать файлы cookie на устройстве Пользователя от имени
          Оператора, когда Пользователь посещает Сайт Оператора, чтобы они могли
          предоставлять услуги, которые они оказывают. Если Пользователю нужна
          дополнительная информация об файлах cookie партнеров и поставщиков, а
          также информация о том, как отказаться от получения таких файлов
          cookie, Пользователю необходимо ознакомиться с их Политикой в
          отношении персональных данных.
        </p>
        <p>
          <b>6. Файлы cookie, которые использует Оператор</b>
        </p>
        <p>
          <b>
            <i>1. Основные файлы cookie</i>
          </b>
        </p>
        <p>
          Основные файлы cookie необходимы для работы Сайта и позволяют
          Пользователю перемещаться по нему и использовать его услуги и функции.
          Без этих абсолютно необходимых файлов cookie Сайт не будет работать
          для Пользователя так гладко, как хотелось бы Оператору, и он не сможем
          предоставить Сайт или определенные услуги или функции, которые
          запрашивает Пользователь.
        </p>
        <ul>
          <li>
            ● Типы файлы cookie - сеансовые
            <ul>
              <li>
                ○ Описание - сеансовые файлы cookie используются для поддержания
                состояния приложения.
              </li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
          <li>
            ● Тип файла cookie - балансировка нагрузки
            <ul>
              <li>
                ○ Описание - файлы cookie балансировки нагрузки используются для
                распределения ресурсов по всему миру и уменьшения нагрузки на
                сервер.
              </li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера{' '}
              </li>
            </ul>
          </li>
          <li>
            ● Тип файла cookie - идентификатор Пользователя
            <ul>
              <li>
                ○ Описание - файлы cookie идентификатора Пользователя
                используются для того, чтобы Пользователи видели только свою
                собственную информацию.
              </li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
          <li>
            ● Тип cookie - Безопасность
            <ul>
              <li>
                ○ Описание - файлы cookie безопасности используются для контроля
                и проверки безопасности.
              </li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
        </ul>
        <p>
          <b>
            <i>2. Файлы cookie предпочтений</i>
          </b>
        </p>
        <p>
          Файлы cookie предпочтений собирают информацию о выборе Пользователя и
          предпочтениях и позволяют Оператору запоминать местные настройки и
          соответствующим образом настраивать Сайт.
        </p>
        <ul>
          <li>
            ● Тип cookie - местоположение
            <ul>
              <li>
                ○ Описание - приблизительный адрес Пользователя (город, страна,
                почтовый индекс), определяемый IP-адресом, сохраняется для
                автоматического выбора страны и отображения розничных продавцов
                и демонстрационных дней в этом районе.
              </li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
          <li>
            ● Тип cookie - Мобильное устройство
            <ul>
              <li>
                ○ Описание - если Пользователь просматривает Сайт на мобильном
                устройстве, устанавливается файл cookie, указывающий, что был
                выбран основной веб-сайт (то есть устройство поддерживает Flash)
                или мобильный сайт без Flash.
              </li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
          <li>
            ● Тип cookie - Справочный сайт
            <ul>
              <li>
                ○ Описание - ссылочный сайт записывается, чтобы лучше понять
                предпочтения Пользователя.
              </li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
          <li>
            ● Тип cookie - Последнее посещение и активность
            <ul>
              <li>
                ○ Описание - дата последнего посещения, активность и другая
                информация записываются, чтобы иметь возможность предоставить
                Пользователям обновленную информацию о том, «что изменилось на
                сайте с момента последнего посещения Пользователя», и лучше
                понять предпочтения Пользователя.
              </li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
          <li>
            ● Тип cookie - Недавно просмотренные видео
            <ul>
              <li>
                ○ Описание - записывается дата и название недавно просмотренного
                видео, чтобы можно было лучше понять предпочтения Пользователя.
              </li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
          <li>
            ● Тип cookie - флэш cookies
            <ul>
              <li>
                ○ Описание - Flash cookie используются для воспроизведения аудио
                и видео контента.
              </li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
          <li>
            ● Тип cookie - История страницы
            <ul>
              <li>
                ○ Описание - файлы cookie истории страниц используются для
                отслеживания последовательности страниц, которые посетил
                Пользователь. Если Пользователь получает сообщение об ошибке при
                посещении Сайта, информация cookie сохраняется в файле журнала
                для сообщения об ошибках и их разрешения.
              </li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
        </ul>
        <p>
          <b>
            <i>
              3. Файлы cookie для отслеживания подключаемых модулей социальных
              сетей
            </i>
          </b>
        </p>
        <p>
          Файлы cookie для отслеживания подключаемых модулей социальных сетей
          используются для отслеживания участников (и лиц, не являющихся
          членами) социальных сетей для анализа рынка и разработки продуктов.
        </p>
        <ul>
          <li>
            ● Тип Cookie – Vk
            <ul>
              <li>
                ○ Описание - файлы cookie используются для отслеживания
                участников (и лиц, не являющихся членами) Vk, с целью проведения
                маркетинговых исследований и разработки продуктов.
              </li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
        </ul>
        <p>
          <b>
            <i>4. Аналитические файлы cookie</i>
          </b>
        </p>
        <p>
          Аналитические файлы cookie собирают информацию об использовании Сайта
          Пользователем и позволяют Оператору улучшать его работу. Например,
          аналитические файлы cookie показывают Оператору, какие страницы на
          Сайте посещаются чаще всего, помогают Оператору регистрировать любые
          трудности, с которыми сталкивается Пользователь на Сайте, и
          показывают, эффективна ли реклама Оператора или нет. Это позволяет
          Оператору видеть общие модели использования Сайта, а не использование
          одним человеком.
        </p>
        <ul>
          <li>
            ● Тип cookie - Google Аналитика
            <ul>
              <li>
                ○ Описание - файлы cookie Google Analytics собирают совокупные
                статистические данные для улучшения представления и навигации по
                сайту. Google дополняет совокупные данные демографическими
                данными и информацией об интересах, чтобы Оператор мог лучше
                понимать посетителей.
              </li>
              <li>
                ○ Как управлять файлами cookie -{' '}
                <a href="https://tools.google.com/dlpage/gaoptout">
                  https://tools.google.com/dlpage/gaoptout
                </a>
              </li>
            </ul>
          </li>
          <li>
            ● Тип файла cookie - Amplitude
            <ul>
              <li>
                ○ Описание - файлы cookie аналитики Amplitude собирают
                совокупные статистические данные для улучшения представления и
                навигации по сайту.
              </li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
          <li>
            ● Тип cookie - Яндекс.Метрика
            <ul>
              <li>
                ○ Описание - файлы cookie Яндекс.Метрики собирают совокупные
                статистические данные для улучшения представления и навигации по
                сайту. Яндекс дополняет совокупные данные демографическими
                данными и информацией об интересах, чтобы Оператор мог лучше
                понимать посетителей.
              </li>
              <li>
                ○ Как управлять файлами cookie -
                <a href="https://yandex.ru/support/metrica/general/cookie-usage.html?ysclid=m0w6gst3f1960967595">
                  https://yandex.ru/support/metrica/general/cookie-usage.html?ysclid=m0w6gst3f1960967595
                </a>
              </li>
            </ul>
          </li>
        </ul>
        <p>
          <b>
            <i>5. Тип файла cookie - Маркетинг</i>
          </b>
        </p>
        <p>Рекламные файлы cookie используются в маркетинговых целях.</p>
        <ul>
          <li>
            ● Тип файла cookie - Реклама
            <ul>
              <li>○ Описание - предоставление поведенческой/целевой рекламы</li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
          <li>
            ● Тип файла cookie - Анализ рынка
            <ul>
              <li>○ Описание - Проведение анализа рынка</li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
          <li>
            ● Тип файла cookie - Кампания / продвижение
            <ul>
              <li>○ Описание - Измерение эффективности кампании</li>
              <li>
                {' '}
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
          <li>
            ● Тип файла cookie - обнаружение мошенничества
            <ul>
              <li>○ Описание - обнаружение мошенничества</li>
              <li>
                ○ Как управлять файлами cookie - принять/отказаться в настройках
                браузера
              </li>
            </ul>
          </li>
        </ul>
        <p>
          <b>7. Как управлять файлами cookie?</b>
        </p>
        <p>
          7.1. Большинство интернет-браузеров изначально настроены на
          автоматический прием файлов cookie. Используемый Пользователем
          интернет-браузер и/или устройство может позволять Пользователю
          изменять настройки, чтобы блокировать, удалять или иным образом
          ограничивать использование файлов cookie или предупреждать
          Пользователя, когда файлы cookie отправляются на его устройство.
        </p>
        <p>
          7.2. Пользователь может отказаться, принять или удалить файлы cookie с
          Сайта в любое время, активировав или перейдя к настройкам его
          браузера. Чтобы узнать, как управлять файлами cookie, с помощью
          используемых интернет-браузера и/или устройства, Пользователю
          рекомендовано воспользоваться инструкцией, предоставляемой
          разработчиком браузера или производителем устройства, которые
          использует Пользователь. Если Пользователь не хочет, чтобы его
          пользовательские данные обрабатывались, пожалуйста, ограничьте их
          использование в своем интернет-браузере.
        </p>
        <p>
          7.3. Если файлы cookie отключены или удалены, не все функции Сайта
          могут работать должным образом, например, Пользователь не сможет
          посещать определенные области Сайта Оператора или может не получать
          персонализированную информацию при посещении Сайта.
        </p>
        <p>
          7.4. Обрабатываемые файлы cookie уничтожаются до достижения указанных
          выше целей обработки или в случае утраты необходимости в достижении
          этих целей.
        </p>
        <p>
          <b>8. Заключительные положения</b>
        </p>
        <p>
          8.1. Настоящая Политика утверждается и вводится в действие приказом
          Генерального директора Оператора. Настоящая Политика действует в
          течение неопределенного периода времени.
        </p>
        <p>
          8.2. Оператор вправе вносить изменения в настоящую Политику. Об
          утверждении Политики использования файлов Cookie в новой редакции
          Оператор сообщает Пользователю Сайта путем размещения уведомления в
          Личном кабинете Пользователя Сайта либо путем направления уведомления
          на адрес электронной почты Пользователя Сайта, указанный им при
          регистрации на Сервисе. Новая редакция Политики размещается на Сайте
          Оператора после утверждения и введения ее в действие Приказом
          Генерального директора Оператора. Регулярное ознакомление с
          действующей редакцией Политики является обязанностью Пользователя.
        </p>
        <p>
          8.3. Настоящая Политика применяется ко всем чатам и каналам
          мессенджерам, иным, содержащим ссылки на настоящую Политику,
          независимо от способа их использования или доступа, включая доступ с
          мобильных устройств.
        </p>
        <p>
          8.4. Политика не распространяется на информацию, обрабатываемую
          сайтами третьих лиц, на которые Пользователь может перейти по ссылкам,
          доступным на сайтах, в приложениях, мессенджерах и социальных сетях,
          прочих сервисах и программных продуктах Оператора.
        </p>
        <p>
          8.5. Если Пользователь использует разные устройства для просмотра и
          доступа к Сайту, ему необходимо убедиться, что каждый браузер на
          каждом устройстве настроен в соответствии с предпочтениями
          Пользователя в отношении файлов cookie.
        </p>
        <p>
          8.6. Пользователь может связаться с Оператором по любому из указанных
          ниже каналов связи: - по электронной почте -{' '}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>; - направив письмо
          по почте на адрес: 107140, г. Москва, вн.тер.г. муниципальный округ
          Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6; -
          позвонить в промежуток времени и по номеру телефона, указанным на
          Сайте Оператора.
        </p>
        <p>
          8.7. Политика подлежит публикации на Сайте Оператора после утверждения
          и введение в действие приказом Генерального директора Оператора
          Политики в отношении обработки персональных данных{' '}
          <a href="https://ubrato.ru/documents">https://ubrato.ru/documents</a>.
          Настоящая Политика является общедоступным документом и размещена на
          Сайте Оператора{' '}
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>, в разделе
          «Документы Ubrato», а также по адресу{' '}
          <a href="https://ubrato.ru/documents">https://ubrato.ru/documents</a>.
        </p>
      </>
    ),
  },
  polzovatelskoe_soglashenie: {
    title: 'Пользовательское соглашение',
    link: '/documents/polzovatelskoe_soglashenie.pdf',
    publicationDate: '25.11.2024',
    textContent: (
      <>
        <p className="!text-center !my-4">
          <b>1. Общие положения</b>
        </p>
        <p>
          1.1. Настоящее Пользовательское соглашение (далее – Соглашение)
          регулирует отношения между ООО «ИНТЕГРАЦИЯ» (далее – Оператор) и любым
          лицом, которое становится после принятия условий настоящего Соглашения
          Пользователем сети Интернет, возникающие при использовании Сервиса
          Ubrato (далее – Сервис). Условия использования Сервиса представляют
          собой предложение Оператора Пользователю сети Интернет использовать
          Сервис, доступный по адресу:
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a> (далее –
          Сайт).
        </p>
        <p>
          1.2. Сервис представляет собой коммерческую электронную торговую
          площадку (агрегатор клининга Ubrato), которая создана с целью
          эффективного и динамичного развития рынка клининговых услуг, а также
          быстрого и легкого поиска контрагентов; где осуществляется
          взаимодействие Исполнителя и Заказчика, связанное с приобретением или
          оказанием клининговых и смежных услуг.
        </p>
        <p>
          <i>
            1.3. На электронной площадке размещаются тендеры Пользователей
            Сайта. Обязательства по Федеральному закону «О контрактной системе в
            сфере закупок товаров, работ, услуг для обеспечения государственных
            и муниципальных нужд» от 05 апреля 2013г. No 44-ФЗ и Федеральному
            закону «О закупках товаров, работ, услуг отдельными видами
            юридических лиц» от 18 июля 2011г. No 223-ФЗ на размещаемые тендеры,
            а также проведение торгов <b>не распространяются.</b>
          </i>
        </p>
        <p>
          1.4. На Сервисе Исполнители осуществляют поиск тендеров, созданных
          Заказчиками, а Заказчики осуществляют поиск Исполнителей из Каталога
          Ubrato; Исполнители откликаются на тендеры, созданные Заказчиками, а
          Заказчики выбирают Исполнителей по их откликам.
        </p>
        <p>
          1.5. В соответствии с пунктом 2 статьи 437 Гражданского кодекса РФ
          настоящее Соглашение признается публичной офертой. Пользователь,
          приступивший к использованию Сервисов, считается подтвердившим свое
          согласие с условиями настоящего Соглашения в порядке, предусмотренном
          пунктом 3 статьи 434 Гражданского кодекса РФ. Настоящим Пользователь
          гарантирует, что обладает всеми правами и полномочиями, необходимыми
          для заключения и исполнения настоящего Соглашения.
        </p>
        <p>
          1.6. Согласие с условиями настоящего Соглашения осуществляется при
          Регистрации Пользователя на Сайте путем проставления «галочки» в
          чек-боксе напротив графы{' '}
          <i>
            «Я даю
            <span className="underline">
              согласие на обработку персональных данных
            </span>{' '}
            в соответствии с{' '}
            <span className="underline">
              Политикой в отношении обработки персональных данных
            </span>{' '}
            и принимаю условия{' '}
            <span className="underline">Пользовательского соглашения</span>».
          </i>
        </p>
        <p>
          1.7. В случае, если Вам не понятны какие-либо условия настоящего
          Соглашения, Вы вправе обратиться к Оператору Сайта за разъяснениями.
          При несогласии Пользователя с какими-либо из положений Соглашения
          Пользователь не вправе использовать Сервис на Сайте
          https://www.ubrato.ru.
        </p>
        <p>
          1.8. Независимо от факта Регистрации или авторизации Пользователя на
          Сайте, использование Сайта, включая просмотр размещенной на Сайте
          информации, означает согласие Пользователя с настоящим Соглашением и
          принятие на себя обязательств следовать инструкциям по использованию
          Сервиса, а также ответственности за действия, связанные с
          использованием Сайта. Пользователь считается полностью и безоговорочно
          принявшим условия Соглашения в случае совершения любого из указанных
          действий.
        </p>
        <p>
          1.9. Использование функциональных возможностей Сервиса при условии
          регистрации: размещения информации, а также документации о компании
          Заказчика и Исполнителя, создавать тендеры на оказание клининговых и
          смежных услуг, осуществлять поиск компаний - Исполнителей по набору
          существующих фильтров на момент формирования текущих условий (при этом
          набор фильтров может изменяться без уведомления Заказчика), изучать
          портфолио Исполнителей, выбирать победителей тендеров, предлагать
          Исполнителям принимать участие в тендере Заказчика, оставлять отзывы
          об Исполнителях и ставить им оценку (рейтинг) по итогам оказания
          услуг; размещать портфолио, искать и откликаться на тендеры,
          осуществлять поиск компаний – Заказчиков по набору существующих
          фильтров на момент формирования текущих условий (при этом набор
          фильтров может изменяться без уведомления Исполнителя), оставлять
          отзывы о Заказчиках и ставить им оценку; размещать информацию о своих
          услугах и стоимости, а также объектах, на которых оказывает
          клининговые и смежные услуги, фотографии и иные материалы, возможность
          пользоваться доступными функционалом и страницами Сайта, направлять
          рекомендации по работе Сайта, звонить в службу поддержки и иные
          предлагаемые сервисы на сайте https://www.ubrato.ru.
        </p>
        <p>
          1.10. Использование функциональных возможностей Сервиса без
          регистрации: доступен всем Пользователям, не прошедшим процедуру
          регистрации или авторизации на Сервисе. Пользователь вправе
          просматривать и изучать информационные страницы Сервиса: главную
          страницу Сайта, страницу «О сервисе», раздел «Контакты» (включая
          раздел «Обратная связь»), карту Сайта, разделы Документы Ubrato,
          Реквизиты, Базу знаний и Новости. Пользователь может осуществлять
          поиск тендеров в соответствующем разделе, которые функционально
          отображаются как предпросмотр тендеров в период «Прием откликов»,
          изучать карточки тендеров в период «Прием откликов». Пользователь
          может осуществлять поиск Исполнителей или Заказчиков, а также на
          странице поиска просматривать карточки Исполнителя или Заказчика с
          доступной на момент просмотра информацией о юридическом лице.
        </p>{' '}
        <p className="!text-center !my-4">
          <b>2. Термины и определения, используемые в Соглашении</b>
        </p>
        <p>
          2.1. <b>Пользовательское соглашение</b> - документ, который регулирует
          отношения между Оператором и Пользователями Сайта, фиксирует права,
          обязанности и ответственность Сторон, а также определяет порядок
          использования Сервиса и контента, размещаемых на электронной площадке
          в сети Интернет по адресу{' '}
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>, в
          соответствии с положениями и правилами, указанными в настоящем
          Соглашении.
        </p>
        <p>
          2.2. <b>Ubrato (Убрато)</b> - это Сервис, Сайт, который был создан с
          целью эффективного и динамичного развития рынка клининговых услуг, а
          также быстрого и легкого поиска контрагентов; где осуществляется
          взаимодействие Исполнителя и Заказчика, связанное с оказанием
          клининговых и смежных услуг. Сервис Ubrato доступен в сети Интернет по
          адресу: <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>.
          <p>
            Определения «агрегатор»,
            <i>
              «интернет-площадка», «электронная площадка», «сайт», «веб-сайт»
            </i>{' '}
            и <i>«сервис»</i> являются равнозначными на Сайте Ubrato, если
            отсутствует специальная оговорка.
          </p>
          <p>
            <i>Ubrato (Убрато)</i> – являются равнозначными значениями
            наименования.
          </p>
        </p>
        <p>
          2.3. <b>Сайт</b> - это Интернет-ресурс, расположенный в
          информационно-телекоммуникационной сети общего пользования «Интернет»
          по адресу с доменным именем{' '}
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>, включая как
          существующие на момент принятия условий настоящего Соглашения
          поддомены <a href="https://dev.ubrato.ru">https://dev.ubrato.ru</a>,{' '}
          <a href="https://api.ubrato.ru">https://api.ubrato.ru</a>,{' '}
          <a href="https://search.ubrato.ru">https://search.ubrato.ru</a>,{' '}
          <a href="https://gitlab.ubrato.ru">https://gitlab.ubrato.ru</a>,{' '}
          <a href="https://adygeya.ubrato.ru">https://adygeya.ubrato.ru</a>,{' '}
          <a href="https://alania.ubrato.ru">https://alania.ubrato.ru</a>,{' '}
          <a href="https://altai.ubrato.ru">https://altai.ubrato.ru</a>,{' '}
          <a href="https://altai-rep.ubrato.ru">https://altai-rep.ubrato.ru</a>,{' '}
          <a href="https://amur.ubrato.ru">https://amur.ubrato.ru</a>,{' '}
          <a href="https://arhangelsk.ubrato.ru">
            https://arhangelsk.ubrato.ru
          </a>
          ,{' '}
          <a href="https://astrakhan.ubrato.ru">https://astrakhan.ubrato.ru</a>,{' '}
          <a href="https://belgorod.ubrato.ru">https://belgorod.ubrato.ru</a>,{' '}
          <a href="https://birobidzhan.ubrato.ru">
            https://birobidzhan.ubrato.ru
          </a>
          , <a href="https://bryansk.ubrato.ru">https://bryansk.ubrato.ru</a>,{' '}
          <a href="https://buryatia.ubrato.ru">https://buryatia.ubrato.ru</a>,{' '}
          <a href="https://chechnya.ubrato.ru">https://chechnya.ubrato.ru</a>,{' '}
          <a href="https://chel.ubrato.ru">https://chel.ubrato.ru</a>,{' '}
          <a href="https://chukotka.ubrato.ru">https://chukotka.ubrato.ru</a>,{' '}
          <a href="https://chuvashia.ubrato.ru">https://chuvashia.ubrato.ru</a>,{' '}
          <a href="https://dagestan.ubrato.ru">https://dagestan.ubrato.ru</a>,{' '}
          <a href="https://ekb.ubrato.ru">https://ekb.ubrato.ru</a>,{' '}
          <a href="https://habarovsk.ubrato.ru">https://habarovsk.ubrato.ru</a>,{' '}
          <a href="https://hakasia.ubrato.ru">https://hakasia.ubrato.ru</a>,{' '}
          <a href="https://hmao.ubrato.ru">https://hmao.ubrato.ru</a>,{' '}
          <a href="https://ingushetia.ubrato.ru">
            https://ingushetia.ubrato.ru
          </a>
          , <a href="https://irkutsk.ubrato.ru">https://irkutsk.ubrato.ru</a>,{' '}
          <a href="https://ivanovo.ubrato.ru">https://ivanovo.ubrato.ru</a>,{' '}
          <a href="https://kaliningrad.ubrato.ru">
            https://kaliningrad.ubrato.ru
          </a>
          , <a href="https://kalmykia.ubrato.ru">https://kalmykia.ubrato.ru</a>,{' '}
          <a href="https://kaluga.ubrato.ru">https://kaluga.ubrato.ru</a>,{' '}
          <a href="https://kamchatka.ubrato.ru">https://kamchatka.ubrato.ru</a>,{' '}
          <a href="https://karelia.ubrato.ru">https://karelia.ubrato.ru</a>,{' '}
          <a href="https://kbr.ubrato.ru">https://kbr.ubrato.ru</a>,{' '}
          <a href="https://kchr.ubrato.ru">https://kchr.ubrato.ru</a>,{' '}
          <a href="https://kemerovo.ubrato.ru">https://kemerovo.ubrato.ru</a>,{' '}
          <a href="https://kirov.ubrato.ru">https://kirov.ubrato.ru</a>,{' '}
          <a href="https://komi.ubrato.ru">https://komi.ubrato.ru</a>,{' '}
          <a href="https://kostroma.ubrato.ru">https://kostroma.ubrato.ru</a>,{' '}
          <a href="https://krasnodar.ubrato.ru">https://krasnodar.ubrato.ru</a>,{' '}
          <a href="https://krasnoyarsk.ubrato.ru">
            https://krasnoyarsk.ubrato.ru
          </a>
          , <a href="https://krym.ubrato.ru">https://krym.ubrato.ru</a>,{' '}
          <a href="https://kurgan.ubrato.ru">https://kurgan.ubrato.ru</a>,{' '}
          <a href="https://kursk.ubrato.ru">https://kursk.ubrato.ru</a>,{' '}
          <a href="https://kzn.ubrato.ru">https://kzn.ubrato.ru</a>,{' '}
          <a href="https://lipetsk.ubrato.ru">https://lipetsk.ubrato.ru</a>,{' '}
          <a href="https://magadan.ubrato.ru">https://magadan.ubrato.ru</a>,{' '}
          <a href="https://marij-el.ubrato.ru">https://marij-el.ubrato.ru</a>,{' '}
          <a href="https://mordovia.ubrato.ru">https://mordovia.ubrato.ru</a>,{' '}
          <a href="https://msk.ubrato.ru">https://msk.ubrato.ru</a>,{' '}
          <a href="https://murmansk.ubrato.ru">https://murmansk.ubrato.ru</a>,{' '}
          <a href="https://nnov.ubrato.ru">https://nnov.ubrato.ru</a>,{' '}
          <a href="https://novosibirsk.ubrato.ru">
            https://novosibirsk.ubrato.ru
          </a>
          , <a href="https://omsk.ubrato.ru">https://omsk.ubrato.ru</a>,{' '}
          <a href="https://orel.ubrato.ru">https://orel.ubrato.ru</a>,{' '}
          <a href="https://orenburg.ubrato.ru">https://orenburg.ubrato.ru</a>,{' '}
          <a href="https://penza.ubrato.ru">https://penza.ubrato.ru</a>,{' '}
          <a href="https://perm.ubrato.ru">https://perm.ubrato.ru</a>,{' '}
          <a href="https://primorie.ubrato.ru">https://primorie.ubrato.ru</a>,{' '}
          <a href="https://pskov.ubrato.ru">https://pskov.ubrato.ru</a>,{' '}
          <a href="https://rnd.ubrato.ru">https://rnd.ubrato.ru</a>,{' '}
          <a href="https://ryazan.ubrato.ru">https://ryazan.ubrato.ru</a>,{' '}
          <a href="https://sahalin.ubrato.ru">https://sahalin.ubrato.ru</a>,{' '}
          <a href="https://samara.ubrato.ru">https://samara.ubrato.ru</a>,{' '}
          <a href="https://saratov.ubrato.ru">https://saratov.ubrato.ru</a>,{' '}
          <a href="https://smolensk.ubrato.ru">https://smolensk.ubrato.ru</a>,{' '}
          <a href="https://spb.ubrato.ru">https://spb.ubrato.ru</a>,{' '}
          <a href="https://stavropol.ubrato.ru">https://stavropol.ubrato.ru</a>,{' '}
          <a href="https://tambov.ubrato.ru">https://tambov.ubrato.ru</a>,{' '}
          <a href="https://tomsk.ubrato.ru">https://tomsk.ubrato.ru</a>,{' '}
          <a href="https://tula.ubrato.ru">https://tula.ubrato.ru</a>,{' '}
          <a href="https://tver.ubrato.ru">https://tver.ubrato.ru</a>,{' '}
          <a href="https://tyumen.ubrato.ru">https://tyumen.ubrato.ru</a>,{' '}
          <a href="https://tyva.ubrato.ru">https://tyva.ubrato.ru</a>,{' '}
          <a href="https://udmurtia.ubrato.ru">https://udmurtia.ubrato.ru</a>,{' '}
          <a href="https://ufa.ubrato.ru">https://ufa.ubrato.ru</a>,{' '}
          <a href="https://ulyanovsk.ubrato.ru">https://ulyanovsk.ubrato.ru</a>,{' '}
          <a href="https://vladimir.ubrato.ru">https://vladimir.ubrato.ru</a>,{' '}
          <a href="https://vnovgorod.ubrato.ru">https://vnovgorod.ubrato.ru</a>,{' '}
          <a href="https://volgograd.ubrato.ru">https://volgograd.ubrato.ru</a>,{' '}
          <a href="https://vologda.ubrato.ru">https://vologda.ubrato.ru</a>,{' '}
          <a href="https://vrn.ubrato.ru">https://vrn.ubrato.ru</a>,{' '}
          <a href="https://yakutia.ubrato.ru">https://yakutia.ubrato.ru</a>,{' '}
          <a href="https://yanao.ubrato.ru">https://yanao.ubrato.ru</a>,{' '}
          <a href="https://yar.ubrato.ru">https://yar.ubrato.ru</a>,{' '}
          <a href="https://zabaikal.ubrato.ru">https://zabaikal.ubrato.ru</a>,
          так и запускаемые и вводимые в действие в будущем в течение всего
          срока существования ресурса поддомены указанного выше домена, а также
          домены и поддомены, расположенные на электронных площадках партнеров
          или поставщиков Оператора в сети Интернет; в том числе все связанные с
          ресурсом программы для ЭВМ, баз данных, обеспечивающие его
          функционирование, доступ к которому осуществляется с различных
          устройств Пользователей, которые подключены к сети Интернет по
          средствам специального программного обеспечения для просмотра
          веб-страниц (браузер) по адресу:{' '}
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>.
        </p>{' '}
        <p>
          2.4. <b>Оператор Сайта</b> - Общество с ограниченной ответственностью
          «ИНТЕГРАЦИЯ» (ОГРН 1237700454815, ИНН 7708421320), расположенное по
          адресу места нахождения: 107140, г. Москва, вн.тер.г. муниципальный
          округ Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6.
        </p>
        <p>
          2.5. <b>Пользователь</b> - лицо, загрузившее Сайт Ubrato на свое
          устройство для доступа в Интернет.
        </p>
        <p>
          2.6. <b>Профиль/Аккаунт</b> - это совокупность страниц в Личном
          кабинете Пользователя Сайта на сервисе Ubrato. Доступ к страницам
          осуществляется после идентификации регистрационных данных Пользователя
          (логина и пароля). Выход из профиля осуществляется в Личном кабинете
          по клику на кнопку «Выйти».
        </p>
        <p>
          2.7. <b>Контент Сайта</b> - графические элементы Cайта, в том числе
          элементы дизайна, интерфейса, текст, изображения.
        </p>
        <p>
          2.8. <b>Функционал Сайта/Сервиса</b> - это набор различных опций,
          которые решают определенные задачи Пользователей для удобной работы с
          веб-ресурсом.
        </p>{' '}
        <p>
          2.9. <b>Регистрация</b> - процедура создания уникальной Учетной записи
          юридического лица-Заказчика, Исполнителя на Сайте Ubrato с
          использованием специальной формы пользовательского интерфейса Сайта в
          целях формирования Личного кабинета и получения доступа к сервисам
          Сайта Ubrato. При регистрации уполномоченный представитель
          юридического лица указывает свои фамилию, имя, отчество, контактные
          данные (адрес электронной почты, номер телефона) и ИНН юридического
          лица, от имени которого он выступает.
        </p>
        <p>
          2.10. <b>Учетная запись</b> - это уникальная совокупность
          регистрационных данных Пользователя, являющаяся средством
          идентификации Пользователя, позволяющая получить доступ к сервисам
          Ubrato: уникальный логин (адрес электронной почты) и пароль,
          создаваемый непосредственно Пользователем в процессе Регистрации на
          Сайте либо измененные в дальнейшем данных Пользователем через Личный
          кабинет или иным, указанным в положениях и правилах настоящего
          Соглашения способом, используемые для доступа в Личный кабинет после
          авторизации Пользователя на Сайте. Учетная запись необходима для
          возможности использования Пользователем функционала Сайта:
          формирования Личного кабинета Пользователя и получения доступа к
          отдельным сервисам Сайта, а также обеспечивающая обмен данными и
          информацией между Сторонами, в том числе для осуществления Оператором
          Сайта контроля за ходом использования Пользователем функционала Сайта.
        </p>
        <p>
          2.11. <b>Логин</b> - представляет собой уникальное имя Учетной записи,
          определяемое Пользователем самостоятельно. В качестве Логина на
          Сервисе используется адрес электронной почты (e-mail).
        </p>
        <p>
          2.12. <b>Пароль</b> - это секретный набор символов, определяемых
          Пользователем самостоятельно, который служит для возможности
          использования только Пользователем Учетной записи на Сайте.
        </p>
        <p>
          2.13. <b>Авторизация</b> - идентификация Пользователя на Сервисе
          Ubrato на странице «Вход» посредством заполнения полей «Логин» (адрес
          электронной почты)» и «Пароль».
        </p>
        <p>
          2.14. <b>Личный кабинет</b> - это персональный раздел на Сервисе
          Ubrato, к которому Пользователь получает доступ после прохождения
          Регистрации.
        </p>
        <p>
          2.15. <b>Модерация</b> - проверка размещаемой Пользователями на
          Сервисе Ubrato информации (пользовательского контента) на предмет ее
          соответствия положениям Соглашения Оператора.
        </p>
        <p>
          2.16. <b>Верификация</b> - процедура проверки данных уполномоченных
          лиц, выступающих от имени юридического лица, а также проверки
          достоверности загруженных документов юридического лица.
        </p>
        <p>
          2.17. <b>Тендер</b> - конкурентная форма отбора (торги) Заказчиком
          предложений на оказание клининговых и смежных услуг по заранее
          объявленным в Заявке условиям, на принципах состязательности,
          справедливости и эффективности.
        </p>
        <p>
          2.18. <b>Заявка</b> - информация Заказчика о необходимых ему
          клининговых и смежных услугах, которую он отправляет на Модерацию для
          публикации Тендера. Заявка, в том числе включает описание объекта, на
          котором необходимо оказать услуги, сроки их оказания и стоимость, за
          которую Заказчик готов приобрести услуги.
        </p>
        <p>
          2.19. <b>Заказчик</b> - юридическое лицо, зарегистрированное на
          Сервисе Ubrato, успешно прошедшее процедуру Верификации и
          заинтересованное в выполнении Исполнителем клининговых и смежных
          услуг.
        </p>
        <p>
          2.20. <b>Исполнитель</b> - юридическое лицо, зарегистрированное на
          Сервисе Ubrato, успешно прошедшее процедуру Верификации,
          заинтересованное в оказании Заказчику клининговых и смежных услуг.
        </p>
        <p>
          2.21. <b>Информационные материалы</b> – вся информация и документация,
          фотографии и иные материалы, размещаемые на Сервисе Оператора, с целью
          проведения и участия в тендерах.
        </p>
        <p>
          2.22. <b>Стороны</b> - Оператор Сайта и Пользователь Сайта.
        </p>
        <p>
          2.23. <b>IP-адрес</b> - это уникальный числовой идентификатор, который
          присваивается устройству при подключении к сети, построенной на стеке
          TCP/IP-протоколов.
        </p>{' '}
        <p>
          Оператор Сайта информирует о том, что понятия{' '}
          <i>
            «клининг», «клининговые услуги» и «клининговые и смежные услуги»,
            «компания»
          </i>{' '}
          и <i>«юридическое лицо»</i> равнозначные.
        </p>
        <p>
          Все остальные термины и определения, встречающиеся в тексте настоящего
          Соглашения, толкуются Сторонами в соответствии с действующим
          законодательством РФ и сложившимися в сети Интернет обычными правилами
          толкования соответствующих терминов и определений.
        </p>
        <p className="!text-center !my-4">
          <b>3. Предмет Соглашения</b>
        </p>
        <p>
          3.1. Настоящее Соглашение регулирует отношения, которые возникают
          между Оператором Сайта и Пользователями в процессе использования
          Сервиса. Оператор Сайта предоставляет Пользователям доступ к Сервису с
          целью использования его функциональных возможностей.
        </p>
        <p>
          3.2. Обязательным условием доступа к Сервису Оператора Сайта в
          соответствии с настоящим Соглашением является принятие, соблюдение
          Пользователем и применение к отношениям Сторон положений и правил,
          определенных настоящим Соглашением. Сервис предоставляется
          Пользователю для некоммерческого использования.
        </p>
        <p>
          3.3. На Сервисе действует промо-период, в течение которого не
          взимается плата за использование функциональных возможностей Сервиса.
          Об окончании промо-периода Пользователь будет уведомлен Оператором
          Сайта заблаговременно путем размещения информации в Личном кабинете
          либо путем направления информации на адрес электронной почты,
          указанный им при Регистрации.
        </p>
        <p>
          3.4. Оператор Сайта предлагает Пользователям пройти процедуру
          Регистрации, а также верификации в Сервисе, с целью получения
          расширенного доступа к функциональным возможностям Сервиса, согласно
          п. 1.9. настоящего Соглашения.
        </p>
        <p>
          3.5. Оператор Сайта предлагает Пользователю возможность размещать на
          Сервисе информацию, документацию и иные материалы, связанные с
          приобретением или оказанием клининговых и смежных услуг, с целью
          проведения Заказчиком тендера, осуществляя поиск Исполнителей на
          оказание клининговых и смежных услуг, используя Каталог Ubrato или
          выбирая Исполнителей по их откликам; с целью участия Исполнителя, в
          тендере, осуществляя поиск тендеров на оказание клининговых и смежных
          услуг, созданных Заказчиком, или откликаясь на созданные Заказчиком
          тендеры. Пользователь также может обратиться в службу поддержки
          Оператора Сайта за помощью в использовании Сервиса. В этом случае
          специалист службы поддержки действует от лица и по поручению
          Пользователя, права и обязанности по настоящему Соглашению возникают
          непосредственно у Пользователя.
        </p>
        <p>
          3.6. Оператор Сайта вправе в любое время пересматривать или изменять
          условия предоставления Сервиса на Сайте, дополнять, изменять,
          обновлять, ограничивать, расширять функциональные возможности Сайта
          и/или Сервиса, в том числе условия доступа Пользователя к Сервису или
          отдельным функциональным возможностям Сайта без предварительного
          уведомления Пользователя. В связи с чем их использование предлагается
          в режиме «как есть», то есть в том виде и объеме, в каком они
          предоставляются Оператором Сайта в момент обращения к Сервису
          Пользователей.
        </p>
        <p>
          Это означает, что Оператор Сайта не гарантирует Пользователю, что:
        </p>
        <p>
          - Сервис соответствует/будет соответствовать требованиям Пользователя;
        </p>
        <p>
          - Сервис будет предоставляться непрерывно, быстро, надежно и без
          ошибок, без компьютерных вирусов или посторонних фрагментов кода;
        </p>
        <p>
          - результаты, которые могут быть получены с использованием Сервиса,
          будут точными и надежными и могут использоваться для каких-либо целей
          или в каком-либо качестве (например, для установления и/или
          подтверждения каких-либо фактов);
        </p>
        <p>
          -предоставление доступа к функциональным возможностям Сервиса и
          размещенная на нем информация будет соответствовать ожиданиям
          Пользователя.
        </p>{' '}
        <p>
          Оператор Сайта вправе при необходимости, по собственному усмотрению,
          прекратить (временно или ограничить полностью) предоставление Сервиса
          (или каких-либо отдельных функций в рамках Сервиса) как всем
          Пользователям, так и отдельному Пользователю, в частности, без
          предварительного уведомления.
        </p>
        <p>
          3.7. Сервис является площадкой, позволяющей Исполнителям и Заказчикам
          на свой страх и риск размещать информацию и документацию, адресованные
          неопределенному кругу лиц и прошедшие модерацию на Сервисе Оператора,
          с целью совершения сделки, связанной с приобретением или оказанием
          клининговых и смежных услуг, на свое усмотрение и под свою
          ответственность. До совершения сделки Заказчик создает тендер для его
          проведения на Сервисе Оператора, осуществляя поиск Исполнителей на
          оказание клининговых и смежных услуг, используя Каталог Ubrato или
          выбирая Исполнителей по их откликам, а Исполнитель принимает участие в
          тендере, осуществляя поиск тендеров на оказание клининговых и смежных
          услуг, созданных Заказчиком, или откликаясь на созданные Заказчиком
          тендеры.
        </p>
        <p>
          3.8. Оператор Сайта не является организатором сделки, продавцом,
          покупателем, посредником, агентом или представителем какого-либо
          Пользователя и/или иным заинтересованным лицом в отношении
          предлагаемой/заключаемой между Пользователями Сайта сделки. Все
          совершаемые благодаря размещению информации и документации на Сайте
          сделки между Пользователями заключаются и исполняются без прямого или
          косвенного участия Оператора.
        </p>
        <p>
          3.9. Оператор Сайта вправе установить отдельные сервисы на Сайте.
          Предоставление отдельных сервисов может регулироваться специальными
          правилами и/или соглашениями, являющимися неотъемлемой частью
          настоящего Соглашения. В случае противоречия или несоответствия между
          текстом настоящего Соглашения и специальными правилами и/или
          соглашениями применению подлежат последние. Оператор Сайта вправе в
          любое время пересматривать или изменять условия предоставления
          сервисов, дополнять, изменять, ограничивать, расширять функциональные
          возможности Сайта, в том числе условия доступа Пользователя Сайта к
          сервисам или отдельным функциональным возможностям Сайта.
        </p>
        <p className="!text-center !my-4">
          <b>4. Права и обязанности Оператора Сайта</b>
        </p>
        <p>
          <b>4.1. Оператор Сайта имеет право:</b>
        </p>
        <p>
          4.1.1. По своему усмотрению организовывать работу и функционал Сайта.
        </p>
        <p>
          4.1.2. Вносить изменения в настоящее Соглашение в одностороннем
          порядке.
        </p>
        <p>
          4.1.3. В случае нарушения Пользователем условий настоящего Соглашения
          направить Пользователю предупреждение, содержащее перечень нарушений.
          В случае если Пользователь не устранит нарушения в течение 24 часов с
          момента направления ему по электронной почте, указанной при
          Регистрации, уведомления или повторно нарушит указанные условия,
          Оператор Сайта имеет право в любое время прекратить и/или ограничить,
          заблокировать доступ Пользователя к Сервису в одностороннем
          внесудебном порядке без дополнительного согласия Пользователя.
        </p>
        <p>4.1.4. Осуществлять Модерацию в случаях, когда:</p>
        <p>
          - информация, размещаемая Пользователем, пропагандирует ненависть
          и/или дискриминацию людей по расовому, этническому, половому,
          религиозному, социальному признакам;
        </p>
        <p>
          - пропагандирует употребление наркотических и прочих средств,
          наносящих вред здоровью;
        </p>
        <p>- призывает к бесчеловечному обращению с животными;</p>
        <p>- нарушает права национальных и иных меньшинств;</p>
        <p>- содержит призывы к насильственным действиям;</p>
        <p>- нарушает права авторов и иных владельцев интеллектуальных прав;</p>
        <p>
          - Пользователю необходимо проходить процедуру верификации, при
          нарушении условий настоящего Соглашения с целью дальнейшего
          прекращения и/или ограничения, блокировки доступа Пользователя к
          Сервису, при регистрации на Сервисе Оператора и получения Учетной
          записи и доступа в Личный кабинет. При прохождении процедуры Модерации
          Оператором Сайта Пользователь будет ограничен в использовании
          функционала Сайта;
        </p>
        <p>
          - Пользователь предоставляет (направляет) Оператору Сайта информацию
          или документацию (обратная связь);
        </p>
        <p>
          - Исполнитель задает вопросы, а Заказчик отвечает на них (при
          переписке по тендеру);
        </p>
        <p>
          - Заказчик и Исполнитель в Личном кабинете во вкладке «Профиль»
          размещают информацию о компании;
        </p>
        <p>
          - Заказчик размещает Заявку на создание тендера и опубликование его
          Оператором Сайта;
        </p>
        <p>
          - Заказчик размещает во вкладке «Доп. информация» информацию и
          документацию, которая касается проведения тендера;
        </p>
        <p>
          - Исполнитель размещает во вкладке «Вопросы и ответы» информацию и
          документацию, когда задает вопросы Заказчику по тендеру;
        </p>
        <p>
          - Заказчик во вкладке «Вопросы и ответы» отвечает на вопросы
          Исполнителя.
        </p>
        <p>
          4.1.5. Для целей исполнения настоящего Соглашения обрабатывать
          персональные данные Пользователя, предоставленные им при осуществлении
          Регистрации на Сайте, а также при использовании функционала Сервиса,
          принимая все необходимые меры для защиты персональных данных
          Пользователя.
        </p>
        <p>
          4.1.6. Осуществлять проверку, исследование и анализ данных,
          позволяющих поддерживать и улучшать функции Сайта, а также
          разрабатывать новые функции Сайта, проведение статистических и иных
          исследований на основе данных.
        </p>
        <p>
          4.1.7. Проводить маркетинговые (рекламные) мероприятия, направлять
          предложения Пользователям для продвижения на рынке услуг Оператора, в
          том числе, путем осуществления прямых контактов.
        </p>
        <p>
          4.1.8. Направлять Пользователю информацию о развитии Сайта; отправлять
          SMS-сообщения с целью информирования о кодах активации, проведения
          опросов о качестве работы Сайта, предоставления и запросов прочей
          информации, а также рекламировать собственную деятельность и услуги,
          получив предварительное согласие от Пользователей на рекламные
          рассылки и материалы.
        </p>
        <p>
          4.1.9. В любое время изменять оформление Сайта, его содержание,
          функционал, в том числе сервисов, изменять или дополнять используемые
          скрипты, программное обеспечение или другие объекты, используемые или
          хранящиеся на Сайте.
        </p>
        <p>
          4.1.10. Удалять и уничтожать негативную информацию, размещенную
          Пользователем на Сайте, которая противоречит законодательству РФ,
          нарушает права и интересы Оператора Сайта, других Пользователей и
          третьих лиц, а также содержит в себе информацию об экстремистской
          деятельности и разжигании национальной розни, клевете, оскорблении,
          порочащей честь и достоинство, а также деловую репутацию.
        </p>
        <p>
          4.1.11. Отклонять публикацию контента Пользователя, размещенного им на
          Сервисе, в случае нарушения Пользователем п. 5.2. и/или п. 5.3.
          настоящего Соглашения.
        </p>
        <p>
          4.1.12. Блокировать Пользователям доступ к Сервису в случае, если:
        </p>
        <p>4.1.12.1. компания Пользователя находится:</p>
        <p>- в процедуре несостоятельности (банкротства);</p>
        <p>- в стадии ликвидации;</p>
        <p>
          - в процессе реорганизации с последующим прекращением деятельности;
        </p>
        <p>4.1.12.2. нарушила условия настоящего Соглашения/Оферты;</p>
        <p>
          4.1.12.3. Пользователь обратился к Оператору с просьбой заблокировать
          его аккаунт;
        </p>
        <p>
          4.1.12.4. Оператором обнаружен несанкционированный доступ на Сайт или
          попытка несанкционированного доступа на Сайт;
        </p>
        <p>
          4.1.12.5. Оператором замечены неактуальные и недостоверные документы
          и/или информация, размещенные на Сервисе Пользователем, для их
          верификации;
        </p>
        <p>
          4.1.12.6. Оператором получено от Пользователя заявление об отзыве
          согласия на обработку персональных данных.
        </p>
        <p>
          4.1.13. В любое время потребовать от Пользователя предоставление
          информации и документов, подтверждающих права и полномочия по
          заключению и исполнению договора на оказание услуг, заключенного между
          Оператором и Пользователем, путем акцента Оферты.
        </p>
        <p>
          4.1.14. Пользоваться иными правами, предоставленными ему настоящим
          Соглашением и действующим законодательством РФ.
        </p>
        <p>
          <b>4.2. Оператор Сайта обязуется:</b>
        </p>
        <p>
          4.2.1. Предоставлять Пользователям доступ к Сервису с целью
          использования его функциональных возможностей. Доступ к Сайту
          предоставляется путем присвоения Пользователю Учетной записи в течение
          24 часов с момента регистрации последнего по адресу:{' '}
          <a href="https://www.ubrato.ru">https://www.ubrato.ru</a>, при условии
          успешного прохождения процедуры модерации и верификации.
        </p>
        <p>
          4.2.2. Предоставить Пользователю возможность реализации прав
          использования Сайта и функциональных возможностей Сайта в соответствии
          с условиями настоящего Соглашения.
        </p>
        <p>
          4.2.3. Поддерживать работу автоматизированной системы Регистрации
          Пользователя на Сайте.
        </p>
        <p>
          4.2.4. Не разглашать другим Пользователям и третьим лицам Учетную
          запись Пользователя.
        </p>
        <p>
          4.2.5. Обеспечивать круглосуточную доступность сервера, на котором
          расположен Сайт, за исключением времени проведения профилактических
          работ и/или технических сбоев.
        </p>
        <p className="!text-center !my-4">
          <b>5. Права и обязанности Пользователя</b>
        </p>
        <p>
          <b>5.1. Пользователь имеет право:</b>
        </p>
        <p>
          5.1.1. Круглосуточно получать доступ к серверу, на котором расположен
          Сайт, за исключением времени проведения профилактических работ и/или
          технических сбоев.
        </p>
        <p>
          5.1.2. Самостоятельно изменять пароль, не уведомляя об этом Оператора
          Сайта.
        </p>
        <p>
          5.1.3. Пользоваться технической поддержкой Сайта в порядке и на
          условиях, определенных в настоящем Соглашении.
        </p>
        <p>
          5.1.4. В любой момент удалить свою Учетную запись на Сайте Оператора.
        </p>
        <p>
          5.1.5. Пользоваться иными правами, предоставленными ему настоящим
          Соглашением и действующим законодательством РФ.
        </p>
        <p>
          <b>5.2. Пользователь обязуется:</b>
        </p>
        <p>
          5.2.1. Полностью ознакомиться с условиями настоящего Соглашения и
          соблюдать все его условия.
        </p>
        <p>
          5.2.2. Предоставлять при Регистрации на Сайте достоверные данные, в
          объеме, необходимом для осуществления Регистрации, и следить за их
          актуализацией и при необходимости обновлять данные.
        </p>
        <p>5.2.3. Не передавать:</p>
        <p>
          - сведения о других Пользователях, полученные посредством Сайта,
          третьим лицам;
        </p>
        <p>
          - полученные в соответствии с настоящим Соглашением права какому-либо
          третьему лицу без предварительного письменного согласия Оператора
          Сайта;
        </p>
        <p>- свою Учетную запись другим Пользователям и третьим лицам.</p>
        <p>
          5.2.4. Информировать Оператора Сайта о несанкционированном доступе к
          Учетной записи Пользователя.
        </p>
        <p>5.2.5. Не размещать:</p>
        <p>
          - на Сайте персональные данные иных лиц, а также не использовать
          персональные данные других Пользователей или Пользователей каким-либо
          образом, не соответствующим требованиям законодательства РФ, в
          противоправных или противозаконных целях, в целях извлечения выгоды и
          любых иных целях, не соответствующих целям создания Сайта;
        </p>
        <p>
          - в Профиле информацию и объекты (включая ссылки на них), которые
          могут нарушать права и интересы других лиц;
        </p>
        <p>
          - на Сайте любую информацию, которая, по мнению Оператора Сайта,
          ущемляет интересы Пользователей и является нежелательной для
          размещения на Сайте.
        </p>
        <p>
          5.2.6. Не регистрироваться в качестве Пользователя от имени или вместо
          другого лица.
        </p>
        <p>
          5.2.7. Не загружать, не хранить, не публиковать, не распространять
          любую информацию, которая:
        </p>
        <p>
          - содержит угрозы, дискредитирует, оскорбляет, порочит честь и
          достоинство или деловую репутацию или нарушает неприкосновенность
          частной жизни других Пользователей или третьих лиц;
        </p>
        <p>
          - нарушает права других лиц, в том числе несовершеннолетних и/или
          причиняет им вред в любой форме;
        </p>
        <p>
          - является вульгарной или непристойной, содержит бранные слова,
          непристойные и оскорбительные образы, сравнения и выражения, в том
          числе в отношении пола, расы, национальности, профессии, социальной
          категории, возраста, языка человека и гражданина, официальных
          государственных символов (флагов, гербов, гимнов), религиозных
          символов, объектов культурного наследия;
        </p>
        <p>
          - содержит информацию порнографического характера, а также информацию,
          пропагандирующую либо демонстрирующую нетрадиционные сексуальные
          отношения и (или) предпочтения, педофилию, смену пола;
        </p>
        <p>
          - содержит сцены насилия либо призывы к насилию и жестокости, либо
          бесчеловечного обращения с животными;
        </p>
        <p>
          - содержит описание средств и способов суицида, любое
          подстрекательство к его совершению;
        </p>
        <p>
          - пропагандирует и/или способствует разжиганию расовой, религиозной,
          этнической ненависти или вражды, пропагандирует фашизм или идеологию
          расового превосходства;
        </p>
        <p>- содержит информацию о терроризме;</p>
        <p>- содержит экстремистские материалы;</p>
        <p>
          - пропагандирует преступную деятельность или содержит советы,
          инструкции или руководства по совершению преступных действий;
        </p>
        <p>
          - содержит информацию ограниченного доступа, включая, но не
          ограничиваясь, государственную и коммерческую тайну, информацию о
          частной жизни третьих лиц;
        </p>
        <p>
          - демонстрирует процессы курения табака или потребления
          никотинсодержащей продукции и потребления алкогольной продукции;
        </p>
        <p>
          - содержит рекламу наркотических средств, психотропных веществ и их
          прекурсоров;
        </p>
        <p>- содержит рекламу взрывчатых веществ и материалов;</p>
        <p>
          - содержит рекламу табака, табачной продукции, табачных изделий,
          никотинсодержащей продукции, курительных принадлежностей, в том числе
          трубок, сигаретной бумаги, зажигалок, а также устройств для
          потребления никотинсодержащей продукции, кальянов;
        </p>
        <p>- носит мошеннический характер;</p>
        <p>- побуждает к совершению противоправных действий;</p>
        <p>
          - нарушает интеллектуальные права других Пользователей или третьих
          лиц;
        </p>
        <p>
          - а также нарушает иные права и интересы граждан и юридических
          лиц/индивидуальных предпринимателей или требования законодательства
          РФ.
        </p>
        <p>5.2.8. Не использовать:</p>
        <p>
          - программное обеспечение и не осуществлять действия, направленные на
          нарушение нормального функционирования Сайта и его сервисов или
          персональных страниц Пользователей, не загружать, не хранить, не
          публиковать, не распространять и не предоставлять доступ или иным
          образом использовать вирусы, трояны и другие вредоносные программы;
        </p>
        <p>
          - без специального на то разрешения Оператора Сайта,
          автоматизированные скрипты (программы) для сбора информации на Сайте
          и/или взаимодействия с Сайтом и их функционалом;
        </p>
        <p>
          - иностранные слова и выражения, которые могут привести к искажению
          смысла информации;
        </p>
        <p>
          - текст на иностранном языке без наличия перевода на русский язык;
        </p>
        <p>
          - многократные повторы (более одного раза) одних и тех же букв, фраз,
          изображений.
        </p>
        <p>
          5.2.9. Не копировать, не воспроизводить, не изменять, не
          распространять и не представлять общественности любую информацию,
          содержащуюся на Сайте (кроме сведений, предоставленных самим
          Пользователем) без предварительного письменного разрешения Оператора
          Сайта и любой третьей стороны.
        </p>
        <p>
          5.2.10. Соблюдать осмотрительность при выборе контрагента, под свою
          ответственность принимать решение о сделке, исходя из факта размещения
          Информационных материалов на Сайте, самостоятельно удостоверяясь, что
          предложение о приобретении или об оказании клининговых и смежных услуг
          на Сайте является действительным и законным.
        </p>
        <p>5.2.11. Не осуществлять:</p>
        <p>
          - действия, направленные на нарушение нормального функционирования
          Сайта и его сервисов;
        </p>
        <p>
          - незаконные сбор и обработку персональных данных других
          Пользователей;
        </p>
        <p>
          - доступ к каким-либо услугам иным способом, кроме как через
          интерфейс, предоставленный Оператором Сайта, за исключением случаев,
          когда такие действия были прямо разрешены Пользователю в соответствии
          с отдельным соглашением с Оператором Сайта.
        </p>
        <p>
          5.2.12. Не воспроизводить, не дублировать, не копировать, не
          продавать, не осуществлять торговые операции и не перепродавать услуги
          или часть сервисов Сайта для каких-либо целей, за исключением случаев,
          когда такие действия были прямо разрешены Пользователю в соответствии
          с условиями отдельного соглашения с Оператором Сайта.
        </p>
        <p>
          5.2.13. Любым способом, в том числе, но не ограничиваясь, путем
          обмана, злоупотребления доверием, взлома, не пытаться получить доступ
          к Учетной записи или персональным данным другого Пользователя.
        </p>
        <p>
          5.2.14. Не выдавать себя за другого человека или представителя
          юридического лиц без достаточных на то прав, а также не вводить других
          Пользователей в заблуждение относительно условий и характеристик
          каких-либо субъектов или объектов, содержащихся в информации,
          размещаемой Пользователем.
        </p>
        <p>
          5.2.15. Не загружать, не посылать, не передавать или любым другим
          способом не размещать и/или не распространять:
        </p>
        <p>
          - контент, при отсутствии прав на такие действия согласно
          законодательству РФ или каким-либо договорным отношениям;
        </p>
        <p>
          - не разрешенную специальным образом рекламную информацию, спам (в том
          числе и поисковый), списки чужих адресов электронной почты, схемы
          «пирамид», многоуровневого (сетевого) маркетинга (MLM), системы
          интернет-заработка и e-mail-бизнесов, «письма счастья», а также не
          использовать Сервисы Оператора Сайта для участия в этих мероприятиях,
          или не использовать сервисы Оператора Сайта, исключительно для
          перенаправления пользователей на страницы других доменов;
        </p>
        <p>
          - какие-либо материалы, содержащие вирусы или другие компьютерные
          коды, файлы или программы, предназначенные для нарушения, уничтожения
          либо ограничения функциональности любого компьютерного или
          телекоммуникационного оборудования или программ, для осуществления
          несанкционированного доступа, а также серийные номера к коммерческим
          программным продуктам и программы для их генерации, логины, пароли и
          прочие средства для получения несанкционированного доступа к платным
          ресурсам в Интернете, а также размещения ссылок на вышеуказанную
          информацию.
        </p>
        <p>
          5.2.16. Не содействовать действиям, направленным на нарушение
          ограничений и запретов, указанных в настоящем Соглашении.
        </p>
        <p>
          5.2.17. Не размещать/не распространять рекламу товаров и услуг, оборот
          которых запрещен на территории РФ.
        </p>
        <p>5.2.18. Не загружать изображения низкого качества.</p>
        <p>
          5.2.19. Размещать достоверные данные о компании, а также документы
          компании, указанные в п. 6.16. и 6.17. настоящего Соглашения.
        </p>
        <p>
          5.2.20. Иным образом не нарушать требования настоящего Соглашения и
          нормы действующего законодательства РФ.
        </p>
        <p>
          5.2.21. Действовать исключительно в соответствии с действующим
          законодательством РФ и настоящим Соглашением, а также нести в
          соответствии с законодательством РФ полную ответственность за
          собственные действия и бездействие на Сайте и при использовании
          сервисов Сайта.
        </p>
        <p>
          <b>
            5.3. Пользователю в соответствии с требованиями Оператора Сайта
            запрещено:
          </b>
        </p>{' '}
        <p>5.3.1. Размещать в Профиле гиперссылки.</p>
        <p>
          5.3.2. Размещать/распространять рекламу на Сайте без согласования с
          Оператором Сайта, в том числе рекламу, которая содержит изображение
          алкогольной продукции и информацию об алкогольной продукции, а также
          оформления необходимых документов и соблюдения определенных действий
          Сторон в соответствии с Федеральным законом от 13 марта 2006г. No
          38-ФЗ «О рекламе».
        </p>
        <p className="!text-center !my-4">
          <b>
            6. Регистрация Пользователя. Правила (инструкции) Пользователю по
            руководству Сервисом Оператора
          </b>
        </p>
        <p>
          6.1. В целях пользования услугами, предоставляемыми Оператором Сайта
          по настоящему Соглашению, Пользователь обязан пройти процедуру
          Регистрации на Сайте по адресу{' '}
          <a href="https://www.ubrato.ru">https://www.ubrato.ru</a>. Регистрация
          Пользователя на Сайте является бесплатной и добровольной.
        </p>
        <p>
          6.2. Регистрацию вправе пройти лицо, являющееся дееспособным
          физическим лицом, достигшим 18 лет, выступающее в качестве
          уполномоченного представителя юридических лиц и имеющее право
          самостоятельно регистрироваться на Сайте Оператора, создавать Учетную
          запись, иметь свой Личный кабинет (профиль/аккаунт).
        </p>
        <p>
          6.3. Пользователь осознает и соглашается с тем, что указанные им
          данные Учетной записи, имя Пользователя и иная загруженная информация,
          опубликованная Пользователем и доступная на Сервисе Оператора Сайта,
          подлежит отображению для неограниченного круга лиц исключительно для
          целей предоставления соответствующего Сервиса Оператора Сайта и
          персонализации Пользователей. Данная информация (в том числе
          включающая в себя персональные данные) не предназначена для ее сбора и
          дальнейшего распространения третьими лицами за исключением случаев,
          когда такая цель прямо указана в условиях соответствующего Сервиса и
          на то получено согласие Пользователя.
        </p>
        <p>
          6.4. Регистрация Учетной записи осуществляется на один адрес
          электронной почты Пользователя однократно.
        </p>
        <p>
          6.5. Повторная Регистрация новой Учетной записи на Сайте с
          использованием ранее указанного при Регистрации адреса электронной
          почты не допускается.
        </p>
        <p>
          6.6. После создания Учетной записи и прохождения процедуры авторизации
          формируется Личный кабинет, вход в который осуществляется с
          использованием логина и пароля.
        </p>
        <p>
          6.7. Пользователь вправе изменить Учетные данные в Личном кабинете на
          Сайте или при необходимости иным способом, указанным Оператором Сайта.
        </p>
        <p>
          6.8. При Регистрации Пользователь самостоятельно определяет логин и
          пароль для доступа к Учетной записи. При этом Оператор Сайта вправе
          установить ограничения на создание Учетной записи с использованием
          определенных логинов/запретить использование определенных логинов, а
          также устанавливать требования к паролю (допустимые символы, их
          количество и иное). Пользователь вправе использовать альтернативное
          средство авторизации, выбранное им из предложенных в форме авторизации
          вариантов, в том числе с использованием учетных записей сторонних
          ресурсов. Выбирая альтернативное средство авторизации, Пользователь
          выражает согласие на получение данных о Пользователе от сторонних
          информационных ресурсов. Пользователь обязан самостоятельно
          контролировать надежность выбранных им средств доступа к стороннему
          ресурсу и сохранность учетных данных.
        </p>
        <p>
          6.9. После осуществления Пользователем входа в Учетную запись, данные
          Учетной записи могут быть автоматически сохранены в браузере
          устройства до завершения Пользователем работы под своей Учетной
          записью и не требовать дополнительного ввода средств доступа к Учетной
          записи при каждом использовании Сервиса Оператора Сайта. В целях
          обеспечения безопасности данных Пользователей Оператор Сайта вправе
          устанавливать дополнительные меры защиты Учетной записи, в том числе
          вводить обязательную авторизацию с использованием указанного в Учетной
          записи номера телефона Пользователя, запрашивать предоставление
          дополнительной информации и ограничивать доступ к Учетной записи, в
          случае обнаружения в отношении нее подозрительной активности.
        </p>
        <p>
          6.10. По завершении процесса регистрации Пользователь становится
          обладателем Учетной записи Пользователя, что означает, что он несет
          ответственность за безопасность Учетной записи, а также за все, что
          будет сделано на Сайте под Учетной записью Пользователя. Пользователь
          обязан следить за сохранностью своих Учетных данных и не раскрывать их
          третьим лицам. Пользователь самостоятельно несет ответственность за
          безопасность (в том числе устойчивость к угадыванию) выбранных им
          средств для доступа к Учетной записи, а также самостоятельно
          обеспечивает их конфиденциальность. Пользователь самостоятельно несет
          ответственность за все действия (а также их последствия) с
          использованием Сервисов Оператора Сайта под Учетной записью
          Пользователя, включая случаи добровольной передачи Пользователем
          данных для доступа к Учетной записи Пользователя третьим лицам на
          любых условиях (в том числе по договорам или соглашениям). При этом
          все действия под Учетной записью Пользователя считаются
          осуществленными самим Пользователем, за исключением случаев, когда
          Пользователь, в порядке, предусмотренном п. 6.11. уведомил Оператора
          Сайта о несанкционированном доступе к Сервису Оператора Сайта с
          использованием Учетной записи Пользователя и/или о любом нарушении
          (подозрениях о нарушении) конфиденциальности своих средств доступа к
          Учетной записи (логина и пароля).
        </p>
        <p>
          6.11. Пользователь обязан немедленно уведомить (путем направления
          информации по электронной почте info@ubrato.ru) Оператора Сайта о
          любом случае несанкционированного (не разрешенного Пользователем)
          доступа к Сервисам Сайта с использованием Учетной записи Пользователя
          и/или о любом нарушении (подозрениях о нарушении) конфиденциальности
          своих средств доступа к Учетной записи. В целях безопасности
          Пользователь обязан самостоятельно осуществлять безопасное завершение
          работы на Сайте под своей учетной записью путем нажатия кнопки «Выход»
          по окончании каждой сессии работы с сервисами на Сайте. Оператор Сайта
          не отвечает за возможную потерю или порчу данных, а также другие
          последствия любого характера, которые могут произойти из-за нарушения
          Пользователем положений настоящего раздела Соглашения.
        </p>
        <p>
          6.12. Для начала работы с Сайтом Пользователь должен ввести в
          соответствующем разделе Сайта свою Учетную запись. Использование
          функциональных возможностей Сервиса допускается только после
          прохождения Пользователем Регистрации и верификации Оператором на
          Сайте в соответствии с установленной Оператором Сайта процедурой
          Регистрации, включая размещение Информационных материалов и иными
          предлагаемыми на Сайте сервисами.
        </p>
        <p>
          6.13. Оператор Сайта оставляет за собой право в любой момент
          потребовать от Пользователя подтверждения данных (верификация),
          указанных при регистрации в Учетной записи Пользователя на Сайте и
          содержащих информацию о Пользователе, а также иную информацию,
          связанную с использованием Сервиса Оператора Сайта, доступную
          Пользователю после авторизации с использованием логина и пароля
          Пользователя на Сервисе Оператора Сайта.
        </p>
        <p>
          6.14. Для целей проверки заявленных Пользователем данных Оператор
          Сайта вправе запросить подтверждающие документы, непредоставление
          которых, по усмотрению Оператора Сайта, может быть приравнено к
          предоставлению недостоверной информации и повлечь последствия,
          предусмотренные подп. 4.1.12.5 (4.1.12) пункта 4.1. настоящего
          Соглашения. В случае если данные Пользователя, указанные в
          предоставленных им документах, не соответствуют данным, указанным при
          Регистрации, в том числе при верификации, а также в случае, когда
          данные, указанные при Регистрации, в том числе при верификации, не
          позволяют идентифицировать Пользователя и его документы, Оператор
          Сайта вправе отказать Пользователю в использовании Сервиса Оператора
          Сайта.
        </p>
        <p>
          6.15. Пользователь согласен с тем, что, осуществляя доступ к Сайту и
          пользуясь его контентом, он получает личное неисключительное и
          непередаваемое право использовать контент Сайта на одном компьютере
          при условии, что ни сам Пользователь, ни любые иные лица при
          содействии Пользователя не будут копировать или изменять программное
          обеспечение; создавать программы, производные от программного
          обеспечения; проникать в программное обеспечение с целью получения
          кодов программ; осуществлять продажу, уступку, сдачу в аренду,
          передачу третьим лицам в любой иной форме прав в отношении
          программного обеспечения сервисов, предоставляемых Сайтом.
        </p>
        <p>
          6.16. При регистрации Пользователя на Сайте ему необходимо выбрать
          роль Заказчика или Исполнителя.
        </p>
        <p className="underline">
          <b>I. Роль – Заказчик с возможностью стать Исполнителем.</b>
        </p>
        <p>
          1. Уполномоченный представитель Заказчика (компании) регистрируется на
          Сайте <a href="https://www.ubrato.ru">https://www.ubrato.ru</a>. При
          регистрации он указывает свои контактные данные, а именно: адрес
          электронной почты, пароль (самостоятельно определяет его для доступа к
          учетной записи), фамилию, имя и отчество, номер телефона, а также
          указывает ИНН компании, интересы которого он представляет. Указывая
          ИНН, уполномоченный представитель Заказчика соглашается с тем, что
          наименование компании соответствует ИНН, нажимая на кнопку «Да», после
          чего заполняет фамилию, имя, отчество и номер телефона.
        </p>
        <p>
          2. После предоставления информации, указанной в пункте 1, Заказчик
          подтверждает Регистрацию путем нажатия на кнопку «Зарегистрироваться».
        </p>
        <p>
          3. При регистрации на Сайте Заказчик проставляет галочку в чек-боксе «
          <i className="underline">
            Я даю согласие на обработку персональных данных
          </i>{' '}
          в соответствии с{' '}
          <i className="underline">
            Политикой в отношении обработки персональных данных
          </i>
          » и принимаю условия{' '}
          <i className="underline">Пользовательского соглашения</i>.
        </p>
        <p>
          4. Для успешного прохождения процедуры регистрации на Сервисе Заказчик
          подтверждает адрес электронной почты. Уведомление о подтверждении
          адреса электронной почты направляется Заказчику на адрес электронной
          почты, указанной им при регистрации. На Сервисе Ubrato осуществляется
          проверка (модерация) данных уполномоченного лица Заказчика согласно
          требований, указанных в настоящем Соглашении Оператора. После
          регистрации в Сервисе Заказчику открывается доступ к процедуре
          верификации. В форме регистрации, а также в Личном кабинете Заказчик
          увидит сообщение в верхнем меню Сайта, раздел <i>«Уведомления»</i>
          (иконка Колокольчик){' '}
          <i>
            «Вы успешно зарегистрировались. Необходимо пройти верификацию
            компании»
          </i>
          . После прохождения процедуры верификации Заказчику открывается доступ
          к созданию тендера. Также Заказчику предоставляется возможность
          пользоваться Личным кабинетом, доступными функционалом и страницами
          Сайта, направлять рекомендации по работе Сайта, звонить в службу
          поддержки.
        </p>
        <p>
          5. Чтобы создать тендер, необходимо пройти процедуру верификации
          необходимых документов юридического лица-Заказчика. Нажимая на раздел{' '}
          <i>«Документы»</i>, Заказчик в обязательном порядке размещает
          следующие документы компании через Личный кабинет:
        </p>
        <p>- Карточку компании;</p>
        <p>- Документ, подтверждающий полномочия руководителя;</p>
        <p>- Выписку из ЕГРЮЛ;</p>
        <p>
          - Устав<sup>1</sup>.
        </p>
        <p>
          6. Разместив документы, указанные в п. 5, Заказчик нажимает на кнопку
          «Отправить на верификацию». На Сервисе Ubrato осуществляется проверка
          документов компании, после которой Заказчику предоставляется
          возможность создавать тендеры на оказание клининговых и смежных услуг,
          осуществлять поиск компаний - Исполнителей по набору существующих
          фильтров на момент формирования текущих условий (при этом набор
          фильтров может изменяться без уведомления Заказчика), изучать
          портфолио Исполнителей, выбирать победителей тендеров, предлагать
          Исполнителям принимать участие в тендере Заказчика, оставлять отзывы
          об Исполнителях и ставить им оценку (рейтинг) по итогам оказания
          услуг. Заказчик уведомлен о том, что возможны технические сбои в
          работе Сервиса, ведущие к временному отсутствию функционала,
          связанного с размещением отзывов, оценок (рейтинга). Проверка
          документов находится на модерации. Документы рассматриваются
          специалистом Администрации Сервиса в течение 24 часов<sup>2</sup> с
          момента их размещения. В случае, если документы соответствуют
          требованиям, указанным в п. 5.2. и/или п. 5.3. настоящего Соглашения
          Оператора, то в Личный кабинет Заказчика или на адрес его электронной
          почты, указанной им при регистрации, поступит уведомление об успешной
          модерации, а также он увидит сообщение в верхнем меню Сайта, раздел{' '}
          <i>«Уведомления»</i> (иконка Колокольчик). В случае, если документы не
          соответствуют требованиям, указанным в п. 5.2. и/или п. 5.3.
          настоящего Соглашения Оператора, Заказчику будет отказано в создании
          тендера на оказание клининговых и смежных услуг, в осуществлении
          поиска компаний – Исполнителей. В Личный кабинет Заказчика или на
          адрес его электронной почты, указанной им при регистрации, поступит
          уведомление с причинами отказа либо специалист Администрации Сервиса
          свяжется с уполномоченным представителем Заказчика по номеру телефона,
          указанный им при регистрации на Сервисе, и озвучит причины отказа.
          Также Заказчик увидит сообщение в верхнем меню Сайта, раздел
          <i>«Уведомления»</i> (иконка Колокольчик).
        </p>
        <p>7. По желанию Заказчик в своем Личном кабинете во вкладке:</p>
        <p>
          7.1. <i>«Информация о компании»</i> размещает информацию о:
        </p>
        <p>- наименовании бренда (при наличии);</p>
        <p>- логотипе компании, загрузив его изображение (при наличии);</p>
        <p>
          - при необходимости дополнительные контакты (номера телефонов, адреса
          электронной почты, юзернейм мессенджера и их номера). Вся информация
          со страницы <i>«Публичная информация о компании»</i> будет
          опубликована в публичном профиле компании за исключением контактов. Их
          контрагенты увидят после подведения итогов тендера и выбора
          победителя.
        </p>
        <p>
          7.2. <i>«Профиль Заказчика»</i> размещает подробное описание компании
          с указанием локации (региона и города) его нахождения. При этом
          Заказчик вправе выбрать неограниченное количество локаций. Информация
          о компании Заказчика будет доступна Исполнителям после подведения
          итогов тендера и выбора победителя. В Личном кабинете Заказчик может
          просмотреть информацию о своей компании, которая будет доступна его
          клиентам (контрагентам), нажав на кнопку <i>«Смотреть»</i>.
        </p>
        <p>
          8. Нажимая на вкладку <i>«Создать тендер»</i>, уполномоченный
          представитель Заказчика размещает Заявку и указывает следующую
          информацию:
        </p>
        <p>- название тендера;</p>
        <p>- прием откликов Исполнителей, с указанием даты и времени;</p>
        <p>
          - стоимость услуг (бюджет), в том числе с учетом НДС или без учета
          НДС, а также с информацией о договорной стоимости;
        </p>
        <p>- срок оказания услуг, с указанием даты их начала и окончания;</p>
        <p>
          - город и регион, тип объекта (ов), их площадь, наименование услуг(и);
        </p>
        <p>- описание тендера и свои пожелания.</p>
        <p>
          Также Заказчик прилагает к Заявке техническое задание, фотографии
          объектов, иные вложения (материалы) любого характера для оказания на
          них клининговых и смежных услуг в количестве не более 8 (восьми) штук.
          В случае необходимости Заказчик вправе сохранить Заявку в статусе
          черновика, нажав на кнопку <i>«Сохранить как черновик»</i> и
          продолжить оформление Заявки в случае необходимости, когда это будет
          необходимо. Заказчик вправе размещать неограниченное количество Заявок
          на Сервисе с целью создания тендеров и их опубликования Оператором
          Сайта.
        </p>
        <p>
          9. Заполнив информацию, указанную в п. 8, а также разместив фотографии
          объектов и иные материалы, нажимая на кнопку{' '}
          <i>«Отправить на модерацию»</i> Заказчик дает Согласие на размещение и
          обнародование фотографий и иных материалов. После того, как Заказчик
          предоставит согласие на размещение и обнародование фотографий и иных
          материалов, он нажимает на кнопку
          <i>«Отправить на модерацию»</i>. Заявка на размещение (публикацию)
          тендера рассматривается специалистом Администрации Сервиса в течение
          24 часов<sup>3</sup> с момента ее отправки. В случае, если вся
          информация соответствует требованиям, указанным в п. 5.2. и/или п.
          5.3. настоящего Соглашения Оператора, публикуется тендер Заказчика на
          Сервисе Ubrato. Опубликованный тендер будет доступен Заказчику в
          разделе <i>«Мои тендеры»</i>. В Личный кабинет Заказчика или на адрес
          его электронной почты, указанной им при регистрации, поступит
          уведомление о публикации тендера, а также он увидит сообщение в
          верхнем меню Сайта, раздел
          <i>«Уведомления»</i> (иконка Колокольчик). В случае если Заявка не
          соответствует требованиям, указанным в настоящем Соглашении Оператора,
          специалист Администрации Сервиса направляет ее Заказчику на доработку
          в Личный кабинет, в черновики. После того, как Заказчик внесет
          необходимые исправления в Заявку, принимая во внимание замечания
          специалиста Администрации Сервиса, он повторно направляет ее на
          модерацию. Если у специалиста Администрации Сервиса возникнут
          уточняющие вопросы по Заявке для создания тендера, то он свяжется с
          уполномоченным представителем Заказчика по номеру телефона или
          направит письмо на адрес электронный почты, указанные им при
          регистрации на Сервисе. Повторная Заявка на размещение (публикацию)
          тендера рассматривается специалистом Администрации Сервиса в течение
          24 часов
          <sup>4</sup> с момента ее отправки.
        </p>
        <p>
          10. На Сервисе Ubrato предоставлено два способа поиска Исполнителей,
          оказывающих клининговых и смежных услуги.
        </p>
        <p>
          10.1. Заказчик может следить за откликами Исполнителей на тендеры
          Заказчика в Личном кабинете следующим образом:
        </p>
        <p>
          - в разделе <i>«Мои тендеры»</i>, в котором размещены все созданные
          Заказчиком тендеры. Нажимая на определенный тендер и далее на вкладку{' '}
          <i>«Отклики»</i> внутри каждого тендера, можно ознакомиться с
          входящими предложениями от Исполнителей;
        </p>
        <p>
          - в разделе <i>«Уведомления»</i>, где появляется иконка о том, что
          поступил «отклик»;
        </p>
        <p>
          - в верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
          Колокольчик), размещается информация о приходящих уведомлениях.
          Уведомления также могут поступать на адрес электронной почты,
          указанный Заказчиком при регистрации.Ознакомившись с информацией об
          откликах Исполнителей, стоимости клининговых и смежных услуг с НДС или
          без НДС, Заказчик выбирает победителя, нажав на кнопку «Выбрать
          победителем». Это означает, что Заказчик сделал выбор в пользу
          компании Исполнителя. При этом Заказчик имеет право выбрать нескольких
          Исполнителей из списка откликов. При выборе одного или нескольких
          Исполнителей Заказчик осуществляет их отбор. В случае если Заказчик
          осуществил отбор одного или нескольких Исполнителей, это не означает,
          что они стали победителями тендера, это означает, что Исполнители
          прошли отбор для дальнейшего обсуждения условий оказания клининговых и
          смежных услуг с Заказчиком. При выборе Исполнителей из списка кнопка
          активируется в <i>«Выбран победителем»</i>. Контакты и информация о
          компании Исполнителя, отобранной компанией Заказчика, будут доступны
          только после подведения итогов тендера (крайняя дата периода приема
          откликов).
        </p>
        <p>
          10.2. В разделе <i>«Найти исполнителя»</i>, применяя поисковую систему
          с указанием наименования компании (Исполнителя) и/или его ИНН, а также
          воспользовавшись фильтрами с указанием локации, объекта, услуги,
          Заказчик предлагает Исполнителям один созданный им тендер из Каталога
          тендеров. Нажимая на карточку компании - Исполнителя, Заказчик может
          ознакомиться с описанием (видом деятельности) компании, наименованием
          услуг, которые Исполнитель оказывает и их стоимостью, информацией об
          объектах, на которых оказывает Исполнитель услуги, а также просмотреть
          портфолио Исполнителя об оказанных им ранее услугах другим заказчикам.
          Выбрав компанию Исполнителя, Заказчик нажимает на кнопку «Предложить»,
          после чего в Личный кабинет Исполнителя поступает уведомление о
          предложении принять участие в тендере от Заказчика. При этом Заказчик
          может предложить Исполнителю несколько созданных им тендеров.
          Предлагая каждый тендер Исполнителю, Заказчик каждый раз нажимает на
          кнопку
          <i>«Предложить»</i>. Исполнитель знакомится с условиями тендера
          Заказчика. Если Исполнитель согласен с условиями тендера и готов
          оказать клининговые и смежные услуги Заказчику, то нажимает на кнопку{' '}
          <i>«Откликнуться на тендер»</i> с указанием стоимости, за которую
          Исполнитель готов оказать клининговые и смежные услуги Заказчику, либо
          соглашается со стоимостью услуг, указанную Заказчиком, либо договорной
          стоимостью услуг. Далее Заказчик во вкладке
          <i>«Отклики»</i> выбирает как входящие предложения от Исполнителей,
          так и тех Исполнителей, которые согласились на его предложение принять
          участие в тендере, и нажимает на кнопку
          <i>«Выбрать победителем»</i>. При этом Заказчик имеет право выбрать
          нескольких Исполнителей из списка откликов. При выборе одного или
          нескольких Исполнителей Заказчик осуществляет их отбор. В случае если
          Заказчик осуществил отбор одного или нескольких Исполнителей, это не
          означает, что они стали победителями тендера, это означает, что
          Исполнители прошли отбор для дальнейшего обсуждения условий оказания
          клининговых и смежных услуг с Заказчиком. При выборе Исполнителей из
          списка кнопка активируется в <i>«Выбран победителем»</i>. Контакты и
          информация о компании будут доступны только после подведения итогов
          тендера (крайняя дата периода приема откликов).
        </p>
        <p>
          10.3. В результате проведенного тендера Заказчику и Исполнителю будет
          видно, сколько Исполнителей принимало участие в тендере и сколько было
          отобрано/выбрано Заказчиком победителей. Стороны самостоятельно без
          участия Оператора взаимодействуют друг с другом и заключают договор на
          оказание клининговых и смежных услуг. В случае, если Заказчик не
          выбрал победителя (Исполнителя) в течение 20 (двадцати) суток с
          момента завершения этапа приема откликов (крайняя дата периода приема
          откликов), тендер автоматически перемещается в архив, при этом
          отображается статус <i>«В архиве»</i>. Оператор не несет
          ответственность за достоверность информации, размещенной Заказчиком и
          Исполнителем об их компаниях на Сервисе.
        </p>
        <p>
          10.4. Если Заказчику необходимо опубликовать дополнительную уточняющую
          информацию, то он вправе сделать это во вкладке{' '}
          <i>«Доп. информация»</i>, в период, пока осуществляется прием откликов
          от Исполнителей. При этом, Заказчик вправе также разместить
          дополнительную информацию и документацию, нажав на кнопку{' '}
          <i>«Добавить файлы»</i>. Разместив дополнительную информацию и
          документацию (не более 4 (четырех) штук), Заказчик нажимает на кнопку
          <i>«Отправить на модерацию»</i>. Дополнительная информация и
          документация проходят модерацию в течение 24 часов<sup>5</sup> с
          момента их размещения. В случае, если дополнительная информация и
          документация соответствуют требованиям, указанным в п. 5.2. и/или п.
          5.3. настоящего Соглашения Оператора, они публикуются на Сервисе
          Ubrato. В Личный кабинет Заказчика или на адрес его электронной почты,
          указанной им при регистрации, поступит уведомление об успешной
          модерации, а также он увидит сообщение в верхнем меню Сайта, раздел{' '}
          <i>«Уведомления»</i> (иконка Колокольчик). В случае, если
          дополнительная информация и документация не соответствуют требованиям,
          указанным в п. 5.2. и/или п. 5.3. настоящего Соглашения Оператора,
          последний не публикует их на Сервисе Ubrato. В Личный кабинет
          Заказчика или на адрес его электронной почты, указанной им при
          регистрации, поступит уведомление с причинами отказа либо специалист
          Администрации Сервиса свяжется с уполномоченным представителем
          Заказчика по номеру телефона, указанный им при регистрации на Сервисе,
          и озвучит причины отказа. Также Заказчик увидит сообщение в верхнем
          меню Сайта, раздел <i>«Уведомления»</i> (иконка Колокольчик). В случае
          размещения дополнительной информации и документации Заказчика в Личный
          кабинет Исполнителя или на адрес его электронной почты, указанной им
          при регистрации, поступит уведомление о дополнительной информации, а
          также он увидит сообщение в верхнем меню Сайта, раздел{' '}
          <i>«Уведомления»</i> (иконка Колокольчик).
        </p>
        <p className="underline !mt-4">
          <b>
            Сервис Ubrato предоставляет возможность Заказчику стать
            Исполнителем.
          </b>
        </p>
        <p>
          1. Заказчик, по желанию, вправе зарегистрироваться в роли Исполнителя,
          когда им будет принято решение об оказании клининговых и смежных
          услуг. В этом случае Заказчик в своем Личном кабинете нажимает на
          вкладку <i>«Стать исполнителем»</i>. При этом Заказчик, как
          Исполнитель, может принимать участие в тендере при условии, что видом
          его предпринимательской деятельности является оказание клининговых и
          смежных услуг, с соответствующими ОКВЭД, входящими в нижеуказанные
          категории, а именно:
        </p>
        <p>- 81 – деятельность по обслуживанию зданий и сооружений;</p>
        <p>- 68 – операции с недвижимым имуществом;</p>
        <p>
          - 96 – деятельность по предоставлению прочих персональных услуг (ОКВЭД
          96.01);
        </p>
        <p>- 39 – предоставление услуг в области ликвидации последствий;</p>
        <p>
          - 82 – деятельность административно-хозяйственная – для тендеров по
          руководству и найму персонала;
        </p>
        <p>- 37 – сбор и обработка сточных вод;</p>
        <p>- 38 – сбор, обработка и утилизация отходов;</p>
        <p>
          - 43 – работы строительные, специализированные (ОКВЭД 43.39 и 43.99);
        </p>
        <p>- 77 – аренда и лизинг;</p>
        <p>
          - 45 – торговля оптовая и розничная автотранспортными средствами и
          мотоциклами и их ремонт (ОКВЭД 45.20).
        </p>
        <p>
          Также Заказчик в роли Исполнителя должен проверить в разделе
          «Документы» актуальность размещенных им ранее документов:
        </p>
        <p>- Карточку компании;</p>
        <p>- Документ, подтверждающий полномочия руководителя;</p>
        <p>- Выписку из ЕГРЮЛ;</p>
        <p>
          - Устав<sup>6</sup>.
        </p>
        <p>
          2. Если на момент принятия решения Заказчика стать Исполнителем не
          произошли изменения в документах компании и в Выписке из ЕГРЮЛ
          Заказчика в роли Исполнителя указаны ОКВЭД, входящие в категории,
          указанные в п. 1, то чтобы принять участие в тендере на Сервисе
          Ubrato, Заказчик в роли Исполнителя направляет заявку на регистрацию
          компании в роли Исполнителя путем нажатия кнопки{' '}
          <i>«Стать исполнителем»</i>. Заявка на регистрацию компании в роли
          Исполнителя находится на модерации. Заявка рассматривается
          специалистом Администрации Сервиса в течение 24 часов<sup>7</sup> с
          момента ее отправки. В случае, если информация и документация
          соответствуют требованиям, указанным в п. 1, Заказчику с ролью
          Исполнителя в Личном кабинете станет доступен функционал на Сервисе
          для роли Исполнителя, то есть он сможет принимать участие в тендерах,
          а также получать предложения Заказчиков на участие в тендерах. В
          Личный кабинет Заказчика с ролью Исполнителя или на адрес его
          электронной почты, указанной им при регистрации, поступит уведомление
          о положительном решении в регистрации в роли Исполнителя, а также он
          увидит сообщение в верхнем меню Сайта, раздел
          <i>«Уведомления»</i> (иконка Колокольчик). В случае, если информация и
          документация не соответствуют требованиям, указанным в п. 12, Оператор
          не публикует их на Сервисе Ubrato. В Личный кабинет Заказчика с ролью
          Исполнителя или на адрес его электронной почты, указанной им при
          регистрации, поступит уведомление с причинами отказа либо специалист
          Администрации Сервиса свяжется с уполномоченным представителем
          Заказчика с ролью Исполнителя по номеру телефона, указанный им при
          регистрации на Сервисе, и озвучит причины отказа. Также Заказчик с
          ролью Исполнителя увидит сообщение в верхнем меню Сайта, раздел
          <i>«Уведомления»</i> (иконка Колокольчик).
        </p>
        <p>
          3. Если на момент принятия решения Заказчика стать Исполнителем
          произошли изменения в документах компании и в Выписке из ЕГРЮЛ
          Заказчика в роли Исполнителя указаны новые ОКВЭД, входящие в
          категории, указанные в п. 1, Заказчик в роли Исполнителя в разделе{' '}
          <i>«Документы»</i>
          размещает документы в новой редакции. Разместив документы, Заказчик с
          ролью Исполнителя нажимает на кнопку <i>«Отправить на верификацию»</i>
          . Далее отправляет заявку на регистрацию компании в роли Исполнителя
          путем нажатия кнопки <i>«Стать исполнителем»</i>. На Сервисе Ubrato
          осуществляется проверка документов компании, после которой Заказчику с
          ролью Исполнителя предоставляется возможность размещать портфолио,
          искать и откликаться на тендеры, осуществлять поиск компаний –
          Заказчиков по набору существующих фильтров на момент формирования
          текущих условий (при этом набор фильтров может изменяться без
          уведомления Заказчика с ролью Исполнителя), оставлять отзывы о
          Заказчиках и ставить им оценку. Заказчик с ролью Исполнителя уведомлен
          о том, что возможны технические сбои в работе Сервиса, ведущие к
          временному отсутствию функционала, связанного с размещением отзывов,
          оценок (рейтинга). Проверка документов находится на модерации.
          Документы рассматриваются специалистом Администрации Сервиса в течение
          24 часов<sup>8</sup> с момента их размещения. В Личный кабинет
          Заказчика с ролью Исполнителя или на адрес его электронной почты,
          указанной им при регистрации, поступит уведомление о положительном
          решении в регистрации в роли Исполнителя, а также он увидит сообщение
          в верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
          Колокольчик). В случае, если специалист Администрации Сервиса
          обнаружит, что в разделе <i>«Документы»</i> размещены неактуальные
          документы, то он вправе заблокировать аккаунт уполномоченного
          представителя Заказчика с ролью Исполнителя без объяснения причин.
          Разблокировка аккаунта (доступа к Сервису) осуществляется Оператором в
          срок, согласованный с уполномоченным представителем Заказчика с ролью
          Исполнителя, с момента устранения нарушения – размещения документов в
          новой редакции в разделе <i>«Документы»</i>.
        </p>
        <p>
          4. Если у Заказчика с ролью Исполнителя в процессе использования
          Сервиса Ubrato произойдут изменения в нижеуказанных документах
          компании:
        </p>
        <p>- Карточке компании;</p>
        <p>- Документе, подтверждающим полномочия руководителя;</p>
        <p>- Выписке из ЕГРЮЛ;</p>
        <p>- Уставе,</p>
        <p>
          то он обязан разместить документы, в которых произошли изменения, в
          новой редакции в разделе <i>«Документы»</i>. Разместив документы,
          указанные в настоящем пункте, Заказчик с ролью Исполнителя нажимает на
          кнопку <i>«Отправить на верификацию»</i>. На Сервисе Ubrato
          осуществляется проверка документов компании, после которой Заказчику с
          ролью Исполнителя предоставляется возможность размещать портфолио,
          искать и откликаться на тендеры, осуществлять поиск компаний –
          Заказчиков по набору существующих фильтров на момент формирования
          текущих условий (при этом набор фильтров может изменяться без
          уведомления Заказчика с ролью Исполнителя), оставлять отзывы о
          Заказчиках и ставить им оценку. Заказчик с ролью Исполнителя уведомлен
          о том, что возможны технические сбои в работе Сервиса, ведущие к
          временному отсутствию функционала, связанного с размещением отзывов,
          оценок (рейтинга). Проверка документов находится на модерации.
          Документы рассматриваются специалистом Администрации Сервиса в течение
          24 часов<sup>9</sup> с момента их размещения. В Личный кабинет
          Заказчика с ролью Исполнителя или на адрес его электронной почты,
          указанной им при регистрации, поступит уведомление о положительном
          решении в регистрации в роли Исполнителя, а также он увидит сообщение
          в верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
          Колокольчик). В случае, если специалист Администрации Сервиса
          обнаружит, что в разделе <i>«Документы»</i> размещены неактуальные и
          недостоверные документы, то он вправе заблокировать аккаунт
          уполномоченного представителя Заказчика с ролью Исполнителя без
          объяснения причин. Разблокировка аккаунта (доступа к Сервису)
          осуществляется Оператором в срок, согласованный с уполномоченным
          представителем Заказчика с ролью Исполнителя, с момента устранения
          нарушения – размещения документов в новой редакции в разделе{' '}
          <i>«Документы»</i>.
        </p>
        <p>
          5. Во вкладке <i>«Портфолио»</i> Заказчику с ролью Исполнителя
          необходимо разместить описание об оказанных им услугах и фотографии с
          примерами оказанных услуг на объектах заказчиков в количестве не более
          10 (десяти) штук и нажать на кнопку <i>«Добавить работы»</i>.
        </p>
        <p>
          6. Разместив описание об оказанных услугах и фотографии с примерами
          оказанных услуг, нажимая на кнопку <i>«Добавить»</i> Заказчик с ролью
          Исполнителя дает Согласие на размещение и обнародование фотографий и
          иных материалов.
        </p>
        <p>
          7. После того, как Заказчик с ролью Исполнителя предоставит согласие
          на размещение и обнародование фотографий и иных материалов, а также
          согласится с условиями оферты, информация и документация, размещенные
          Заказчиком с ролью Исполнителя на Сервисе, находится на модерации.
          Документы и информация рассматриваются специалистом Администрации
          Сервиса в течение 24 часов<sup>10</sup> с момента их размещения. В
          случае, если информация и документация соответствуют требованиям,
          указанным в п. 5.2. и/или п. 5.3. настоящего Соглашения Оператора,
          Заказчику с ролью Исполнителя в Личном кабинете станет доступен
          функционал на Сервисе. В Личный кабинет Заказчика с ролью Исполнителя
          или на адрес его электронной почты, указанной им при регистрации,
          поступит уведомление об успешной модерации, а также он увидит
          сообщение в верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
          Колокольчик). В случае, если информация и документация не
          соответствуют требованиям, указанным в п. 5.2. и/или п. 5.3.
          настоящего Соглашения Оператора, последний не публикует информацию и
          документацию на Сервисе Ubrato. В Личный кабинет Заказчика с ролью
          Исполнителя или на адрес его электронной почты, указанной им при
          регистрации, поступит уведомление с причинами отказа либо специалист
          Администрации Сервиса свяжется с уполномоченным представителем
          Заказчика с ролью Исполнителя по номеру телефона, указанный им при
          регистрации на Сервисе, и озвучит причины отказа. Также Заказчик с
          ролью Исполнителя увидит сообщение в верхнем меню Сайта, раздел{' '}
          <i>«Уведомления»</i> (иконка Колокольчик).
        </p>
        <p>
          8. По желанию Заказчик с ролью Исполнителя в своем Личном кабинете во
          вкладке <i>«Профиль Исполнителя»</i> размещает описание компании,
          информацию о локации/ях (городе (ах)), где он может оказывать услуги,
          об оказываемых услугах, их стоимости, а также об объектах, на которых
          он может оказывать услуги. Информация о компаниях Заказчика с ролью
          Исполнителя, которые принимали участие в тендере, откликались на
          предложения Заказчика и которые были выбраны победителями, будет
          доступна Заказчикам в Карточке тендера после подведения итогов тендера
          (крайняя дата периода приема откликов) и выбора победителя через
          кнопку <i>«Выбрать победителем»</i>.
        </p>
        <p>
          9. На Сервисе Ubrato предоставлено два способа поиска тендеров от
          компании Заказчика, желающих приобрести клининговые и смежные услуги.
        </p>
        <p>
          9.1. Заказчик с ролью Исполнителя может следить за уведомлениями от
          Заказчиков, которые поступают ему в Личный кабинет с предложением
          принять участие в тендере. Применяя поисковую систему, Заказчик
          предлагает созданный им тендер Заказчику с ролью Исполнителя и
          нажимает на кнопку <i>«Предложить»</i>, после чего в Личный кабинет
          Заказчика с ролью Исполнителя поступает уведомление о предложении
          принять участие в тендере от Заказчика. В случае если Заказчик с ролью
          Исполнителя откликается на тендер Заказчика и последнего устраивает
          стоимость, за которую Заказчик с ролью Исполнителя готов оказать
          Заказчику услуги, то Заказчик нажимает на кнопку{' '}
          <i>«Выбрать победителем»</i>. При этом Заказчик имеет право выбрать
          нескольких Заказчиков с ролью Исполнителей из списка откликов. При
          выборе одного или нескольких Заказчиков с ролью Исполнителей Заказчик
          осуществляет их отбор. В случае если Заказчик осуществил отбор одного
          или нескольких Заказчиков с ролью Исполнителей, это не означает, что
          они стали победителями тендера, это означает, что Заказчики с ролью
          Исполнителей прошли отбор для дальнейшего обсуждения условий оказания
          клининговых и смежных услуг с Заказчиком. При выборе Исполнителей из
          списка кнопка активируется в <i>«Выбран победителем»</i>. Контакты и
          информация о компании будут доступны только после подведения итогов
          тендера (крайняя дата периода приема откликов).
        </p>
        <p>
          9.2. В разделе <i>«Найти тендер»</i>, применяя поисковую систему с
          указанием названия тендера, описания, услуги, а также воспользовавшись
          фильтрами с указанием локации, объекта, услуги, Заказчик с ролью
          Исполнителя рассматривает размещенные списки тендеров компаний
          Заказчика или Заказчиков на Сервисе Ubrato. Нажимая на название
          тендера из Каталога тендеров, Заказчик с ролью Исполнителя может
          ознакомиться с:
        </p>
        <p>- приемом откликов, с указанием даты и времени;</p>
        <p>
          - стоимостью услуг (бюджетом), в том числе с учетом НДС или без учета
          НДС, а также с информацией договорной стоимости;
        </p>
        <p>- сроком оказания услуг, с указанием даты начала и окончания;</p>
        <p>
          - городом и регионом, в котором оказывать клининговые и смежные
          услуги, объектами и их площадью, наименованием услуг;
        </p>
        <p>- описанием тендеров и пожеланиями Заказчика;</p>
        <p>
          - фотографиями объектов и иными вложениями для оказания на них
          клининговых и смежных услуг.
        </p>
        <p>
          Заказчик с ролью Исполнителя знакомится с условиями тендера Заказчика.
          Если Заказчик с ролью Исполнителя согласен с условиями тендера и готов
          оказать клининговые и смежные услуги Заказчику, то нажимает на кнопку{' '}
          <i>«Откликнуться на тендер»</i> с указанием стоимости, за которую
          Заказчик с ролью Исполнителя готов оказать клининговые и смежные
          услуги Заказчику, либо соглашается со стоимостью услуг, указанную
          Заказчиком, либо договорной стоимости услуг. Далее Заказчик во вкладке{' '}
          <i>«Отклики»</i> выбирает как входящие предложения от Заказчиков с
          ролью Исполнителей, так и тех Заказчиков с ролью Исполнителей, которые
          согласились по его предложение принять участие в тендере, и нажимает
          на кнопку <i>«Выбрать победителем»</i>. При этом Заказчик имеет право
          выбрать нескольких Заказчиков с ролью Исполнителей из списка откликов.
          При выборе одного или нескольких Заказчиков с ролью Исполнителей
          Заказчик осуществляет их отбор. В случае если Заказчик осуществил
          отбор одного или нескольких Заказчиков с ролью Исполнителей, это не
          означает, что они стали победителями тендера, это означает, что
          Заказчики с ролью Исполнителей прошли отбор для дальнейшего обсуждения
          условий оказания клининговых и смежных услуг с Заказчиком. При выборе
          Заказчиков с ролью Исполнителей из списка кнопка активируется в{' '}
          <i>«Выбран победителем»</i>. Контакты и информация о компании будут
          доступны только после подведения итогов тендера (крайняя дата периода
          приема откликов).
        </p>
        <p>
          9.3. В результате проведенного тендера Заказчику и Заказчику с ролью
          Исполнителя будет видно, сколько Заказчиков с ролью Исполнителей
          принимало участие в тендере и сколько было отобрано/выбрано Заказчиком
          победителей. Стороны самостоятельно без участия Оператора
          взаимодействуют друг с другом и заключают договор на оказание
          клининговых и смежных услуг. В случае, если Заказчик не выбрал
          победителя (Исполнителя) в течение 20 (двадцати) суток с момента
          завершения этапа приема откликов (крайняя дата периода приема
          откликов), тендер автоматически перемещается в архив, при этом
          отображается статус <i>«В архиве»</i>. Оператор не несет
          ответственность за достоверность информации, размещенной Заказчиком и
          Заказчиком с ролью Исполнителя об их компаниях на Сервисе.
        </p>
        <p>
          9.4. Если у Заказчика с ролью Исполнителя возникнут вопросы к
          Заказчику по тендеру, то он вправе задать их Заказчику во вкладке{' '}
          <i>«Вопросы и ответы»</i>. Задавать вопросы Заказчик с ролью
          Исполнителя вправе в период, пока осуществляется прием откликов. В
          период приема откликов отображается кнопка <i>«Задать вопрос»</i>{' '}
          рядом с кнопкой <i>«Откликнуться на тендер»</i>. При клике на кнопку{' '}
          <i>«Задать вопрос»</i> открывается вкладка <i>«Вопросы и ответы»</i>.
          При этом Заказчик с ролью Исполнителя может разместить дополнительную
          информацию и документацию, нажав на кнопку <i>«Добавить файлы»</i>.
          Разместив дополнительную информацию и документацию (не более 4
          (четырех) штук), Заказчик с ролью Исполнителя нажимает на кнопку{' '}
          <i>«Отправить вопрос»</i>. Вопросы Заказчика с ролью Исполнителя, а
          также дополнительная информация и документация проходят модерацию в
          течение 24 часов<sup>11</sup> с момента их размещения. В случае, если
          вопросы и ответы, а также дополнительная информация и документация
          соответствуют требованиям, указанным в п. 5.2. и/или п. 5.3.
          настоящего Соглашения Оператора, они публикуются во вкладке{' '}
          <i>«Вопросы и ответы»</i>. После успешной модерации в Личный кабинет
          Заказчика поступит уведомление о том, что Заказчик с ролью Исполнителя
          задал ему вопрос(ы). В случае если вопросы, а также дополнительная
          информация и документация не соответствуют требованиям, указанным в п.
          5.2. и/или п. 5.3. настоящего Соглашения Оператора, последний не
          публикует их во вкладке <i>«Вопросы и ответы»</i>. В Личный кабинет
          Заказчика с ролью Исполнителя поступит уведомление с причинами отказа
          либо специалист Администрации Сервиса свяжется с уполномоченным
          представителем Заказчика с ролью Исполнителя по номеру телефона,
          указанный им при регистрации на Сервисе, и озвучит причины отказа. В
          случае если Заказчик с ролью Исполнителя задает Заказчику несколько
          вопросов, то они отображаются во вкладке <i>«Вопросы и ответы»</i>{' '}
          списком.
        </p>
        <p>
          Ответы Заказчика проходят модерацию в течение 24 часов<sup>12</sup> с
          момента их размещения. В случае, если ответы, соответствуют
          требованиям, указанным в п. 5.2. и/или п. 5.3. настоящего Соглашения
          Оператора, они (с указанием даты) публикуются во вкладке{' '}
          <i>«Вопросы и ответы»</i>. После успешной модерации на адрес
          электронной почты Заказчика с ролью Исполнителя, указанный им при
          регистрации, поступит уведомление о том, что Заказчик ответил на его
          вопрос(ы). В случае если ответы не соответствуют требованиям,
          указанным в п. 5.2. и/или п. 5.3. настоящего Соглашения Оператора,
          последний не публикует их во вкладке <i>«Вопросы и ответы»</i>. В
          Личный кабинет Заказчика поступит уведомление с причинами отказа либо
          специалист Администрации Сервиса свяжется с уполномоченным
          представителем Заказчика по номеру телефона, указанный им при
          регистрации на Сервисе, и озвучит причины отказа.
        </p>
        <p className="underline !mt-4">
          <b>II. Роль – Исполнитель с ролью Заказчика.</b>
        </p>
        <p className="underline !mb-4">
          1. Исполнитель может зарегистрироваться и принимать участие в тендере
          при условии, что видом его предпринимательской деятельности является
          оказание клининговых и смежных услуг, с соответствующими ОКВЭД,
          входящими в нижеуказанные категории, а именно:
        </p>
        <p>- 81 – деятельность по обслуживанию зданий и сооружений;</p>
        <p>- 68 – операции с недвижимым имуществом;</p>
        <p>
          - 96 – деятельность по предоставлению прочих персональных услуг (ОКВЭД
          96.01);
        </p>
        <p>- 39 – предоставление услуг в области ликвидации последствий;</p>
        <p>
          - 82 – деятельность административно-хозяйственная – для тендеров по
          руководству и найму персонала;
        </p>
        <p>- 37 – сбор и обработка сточных вод;</p>
        <p>- 38 – сбор, обработка и утилизация отходов;</p>
        <p>
          - 43 – работы строительные, специализированные (ОКВЭД 43.39 и 43.99);
        </p>
        <p>- 77 – аренда и лизинг;</p>
        <p>
          - 45 – торговля оптовая и розничная автотранспортными средствами и
          мотоциклами и их ремонт (ОКВЭД 45.20).
        </p>
        <p className="underline !my-4">
          <i>
            Регистрируясь на Сайте как Исполнитель, компания одновременно
            регистрируется и в роли Заказчика.
          </i>
        </p>
        <p>
          2. Уполномоченный представитель Исполнителя (компания) регистрируется
          на Сайте <a href="https://www.ubrato.ru">https://www.ubrato.ru</a>.
          При регистрации он указывает свои контактные данные, а именно: адрес
          электронной почты, пароль (самостоятельно определяет его для доступа к
          учетной записи), фамилию, имя и отчество, номер телефона, а также
          указывает ИНН компании, интересы которого он представляет. Указывая
          ИНН, уполномоченный представитель Исполнителя соглашается с тем, что
          наименование компании соответствует ИНН, нажимая на кнопку <i>«Да»</i>
          , после чего заполняет фамилию, имя, отчество и номер телефона.
        </p>
        <p>
          3. После предоставления информации, указанной в пункте 2, Исполнитель
          подтверждает Регистрацию путем нажатия на кнопку{' '}
          <i>«Зарегистрироваться»</i>.
        </p>
        <p>
          4. При регистрации на Сайте Исполнитель проставляет галочку в
          чек-боксе{' '}
          <i>
            «Я даю{' '}
            <span className="underline">
              согласие на обработку персональных данных
            </span>{' '}
            в соответствии с{' '}
            <span className="underline">
              Политикой в отношении обработки персональных данных
            </span>
            »
          </i>{' '}
          и принимаю условия{' '}
          <i className="underline">Пользовательского соглашения</i>.
        </p>
        <p>
          5. Для успешного прохождения процедуры регистрации на Сервисе
          Исполнитель подтверждает адрес электронной почты. Уведомление о
          подтверждении адреса электронной почты направляется Исполнителю на
          адрес электронной почты, указанной им при регистрации. На Сервисе
          Ubrato осуществляется проверка (модерация) данных уполномоченного лица
          Исполнителя согласно требований, указанных в Пользовательском
          соглашении Оператора. После регистрации в Сервисе Исполнителю
          открывается доступ к процедуре верификации. В форме регистрации, а
          также в Личном кабинете Исполнитель увидит сообщение в верхнем меню
          Сайта, раздел <i>«Уведомления»</i> (иконка Колокольчик){' '}
          <i>
            «Вы успешно зарегистрировались. Необходимо пройти верификацию
            компании»
          </i>
          . После прохождения процедуры верификации Исполнителю открывается
          доступ к откликам на тендеры Заказчика. Также Исполнителю
          предоставляется возможность пользоваться Личным кабинетом, доступными
          функционалом и страницами Сайта, направлять рекомендации по работе
          Сайта, звонить в службу поддержки.
        </p>
        <p>
          6. Чтобы принять участие в тендере, необходимо пройти процедуру
          верификации необходимых документов компании-Исполнителя. Нажимая на
          раздел <i>«Документы»</i>, Исполнитель в обязательном порядке
          размещает следующие документы компании через Личный кабинет:
        </p>
        <p>- Карточку компании;</p>
        <p>- Документ, подтверждающий полномочия руководителя;</p>
        <p>- Выписку из ЕГРЮЛ;</p>
        <p>
          - Устав.<sup>13</sup>
        </p>
        <p>
          7. Разместив документы, указанные в п. 6, Исполнитель нажимает на
          кнопку <i>«Отправить на верификацию»</i>. На Сервисе Ubrato
          осуществляется проверка документов компании, после которой Исполнителю
          предоставляется возможность разместить портфолио, искать и откликаться
          на тендеры, осуществлять поиск компаний – Заказчиков по набору
          существующих фильтров на момент формирования текущих условий (при этом
          набор фильтров может изменяться без уведомления Исполнителя),
          оставлять отзывы о Заказчиках и ставить им оценку. Исполнитель
          уведомлен о том, что возможны технические сбои в работе Сервиса,
          ведущие к временному отсутствию функционала, связанного с размещением
          отзывов, оценок (рейтинга).
        </p>
        <p>8. По желанию Исполнитель в своем Личном кабинете во вкладке:</p>
        <p>
          8.1. <i>«Информация о компании»</i> размещает информацию о:
        </p>
        <p>- наименовании бренда (при наличии);</p>
        <p>- логотипе компании, загрузив его изображение (при наличии);</p>
        <p>
          - при необходимости дополнительные контакты (номера телефонов, адреса
          электронной почты, юзернейм мессенджера и его номера). Вся информация
          со страницы <i>«Публичная информация о компании»</i> будет
          опубликована в публичном профиле компании Исполнителя за исключением
          контактов. Их Заказчики увидят после подведения итогов тендера при
          условии, что они выберут компанию Исполнителя победителем.
        </p>
        <p>
          8.2. <i>«Профиль Исполнителя»</i> размещает описание юридического
          лица, информацию о локации/ях (городе (ах)), где он может оказывать
          услуги, об оказываемых услугах, их стоимости, а также об объектах, на
          которых он может оказывать услуги. Информация о компаниях Исполнителя,
          которые принимали участие в тендере, откликались на предложения
          Заказчика и которые были выбраны победителями, будет доступна
          Заказчикам в Карточке тендера после подведения итогов тендера (крайняя
          дата периода приема откликов) и выбора победителя через кнопку{' '}
          <i>«Выбрать победителем»</i>. В Личном кабинете Исполнитель может
          просмотреть информацию о своей компании, которая будет доступна его
          клиентам (контрагентам), нажав на кнопку <i>«Смотреть»</i>.
        </p>
        <p>
          9. Во вкладке <i>«Портфолио»</i> Исполнителю необходимо разместить
          описание об оказанных им услугах и фотографии с примерами оказанных
          услуг на объектах заказчиков в количестве не более 10 (десяти) штук и
          нажать на кнопку <i>«Добавить работы»</i>.
        </p>
        <p>
          10. Разместив описание об оказанных услугах и фотографии с примерами
          оказанных услуг, нажимая на кнопку <i>«Добавить»</i>, Исполнитель дает
          Согласие на размещение и обнародование фотографий и иных материалов.
        </p>
        <p>
          11. После того, как Исполнитель предоставит согласие на размещение и
          обнародование фотографий и иных материалов, а также согласится с
          условиями оферты, информация и документация, размещенные Исполнителем
          на Сервисе, находится на модерации. Документы и информация
          рассматриваются специалистом Администрации Сервиса в течение 24 часов
          <sup>14</sup> с момента их размещения. В случае, если вся информация и
          документация соответствуют требованиям, изложенным в Пользовательском
          соглашении Оператора, Исполнителю в Личном кабинете станет доступен
          функционал на Сервисе. В Личный кабинет Исполнителя или на адрес его
          электронной почты, указанной им при регистрации, поступит уведомление
          об успешной модерации, а также он увидит сообщение в верхнем меню
          Сайта, раздел <i>«Уведомления»</i> (иконка Колокольчик). В случае,
          если информация и документация не соответствуют требованиям, указанным
          в п. 5.2. и/или п. 5.3. настоящего Соглашения Оператора, последний не
          публикует информацию и документацию на Сервисе Ubrato. В Личный
          кабинет Исполнителя или на адрес его электронной почты, указанной им
          при регистрации, поступит уведомление о несоответствии информации и
          документации требованиям.электронной почты, указанной им при
          регистрации, поступит уведомление с причинами отказа либо специалист
          Администрации Сервиса свяжется с уполномоченным представителем
          Исполнителя по номеру телефона, указанный им при регистрации на
          Сервисе, и озвучит причины отказа. Также Исполнитель увидит сообщение
          в верхнем меню Сайта, раздел «Уведомления» (иконка Колокольчик).
        </p>
        <p>
          12. На Сервисе Ubrato предоставлено два способа поиска тендеров от
          компании Заказчика, желающих приобрести клининговые и смежные услуги.
        </p>
        <p>
          12.1. Исполнитель может следить за уведомлениями от Заказчика, которые
          поступают ему в Личный кабинет с предложением принять участие в
          тендере. Применяя поисковую систему, Заказчик предлагает созданный им
          тендер Исполнителю и нажимает на кнопку <i>«Предложить»</i>, после
          чего в Личный кабинет Исполнителя поступает уведомление о предложении
          принять участие в тендере от Заказчика. В случае если Исполнитель
          откликается на тендер Заказчика и последнего устраивает стоимость, за
          которую Исполнитель готов оказать Заказчику услуги, то Заказчик
          нажимает на кнопку <i>«Выбрать победителем»</i>. При этом Заказчик
          имеет право выбрать нескольких Исполнителей из списка откликов. При
          выборе одного или нескольких Исполнителей Заказчик осуществляет их
          отбор. В случае если Заказчик осуществил отбор одного или нескольких
          Исполнителей, это не означает, что они стали победителями тендера, это
          означает, что Исполнители прошли отбор для дальнейшего обсуждения
          условий оказания клининговых и смежных услуг с Заказчиком. При выборе
          Исполнителей из списка кнопка активируется в{' '}
          <i>«Выбран победителем»</i>. Контакты и информация о компании будут
          доступны только после подведения итогов тендера (крайняя дата периода
          приема откликов).
        </p>
        <p>
          12.2. В разделе <i>«Найти тендер»</i>, применяя поисковую систему с
          указанием названия тендера, описания, услуги, а также воспользовавшись
          фильтрами с указанием локации, объекта, услуги, Исполнитель
          рассматривает размещенные списки тендеров компаний Заказчика или
          Заказчиков на Сервисе Ubrato. Нажимая на название тендера из Каталога
          тендеров, Исполнитель может ознакомиться с:
        </p>
        <p>- приемом откликов, с указанием даты и времени;</p>
        <p>
          - стоимостью услуг (бюджетом), в том числе с учетом НДС или без учета
          НДС, а также с информацией договорной стоимости;
        </p>
        <p>- сроком оказания услуг, с указанием даты начала и окончания;</p>
        <p>
          - городом и регионом, в котором оказывать клининговые и смежные
          услуги, объектами и их площадью, наименованием услуг;
        </p>
        <p>- описанием тендеров и пожеланиями Заказчика;</p>
        <p>
          - фотографиями объектов и иными вложениями для оказания на них
          клининговых и смежных услуг.
        </p>
        <p>
          Исполнитель знакомится с условиями тендера Заказчика. Если Исполнитель
          согласен с условиями тендера и готов оказать клининговые и смежные
          услуги Заказчику, то нажимает на кнопку{' '}
          <i>«Откликнуться на тендер»</i> с указанием стоимости, за которую
          Исполнитель готов оказать клининговые и смежные услуги Заказчику, либо
          соглашается со стоимостью услуг, указанную Заказчиком, либо договорной
          стоимостью услуг. Далее Заказчик во вкладке <i>«Отклики»</i> выбирает
          как входящие предложения от Исполнителей, так и тех Исполнителей,
          которые согласились по его предложению принять участие в тендере, и
          нажимает на кнопку <i>«Выбрать победителем»</i>. При этом Заказчик
          имеет право выбрать нескольких Исполнителей из списка откликов. При
          выборе одного или нескольких Исполнителей Заказчик осуществляет их
          отбор. В случае если Заказчик осуществил отбор одного или нескольких
          Исполнителей, это не означает, что они стали победителями тендера, это
          означает, что Исполнители прошли отбор для дальнейшего обсуждения
          условий оказания клининговых и смежных услуг с Заказчиком. При выборе
          Исполнителей из списка кнопка активируется в{' '}
          <i>«Выбран победителем»</i>. Контакты и информация о компании будут
          доступны только после подведения итогов тендера (крайняя дата периода
          приема откликов).
        </p>
        <p>
          12.3. В результате проведенного тендера Заказчику и Исполнителю будет
          видно, сколько Исполнителей принимало участие в тендере и сколько было
          отобрано/выбрано Заказчиком победителей. Стороны самостоятельно без
          участия Оператора взаимодействуют друг с другом и заключают договор на
          оказание клининговых и смежных услуг. В случае, если Заказчик не
          выбрал победителя (Исполнителя) в течение 20 (двадцати) суток с
          момента завершения этапа приема откликов (крайняя дата периода приема
          откликов), тендер автоматически перемещается в архив, при этом
          отображается статус <i>«В архиве»</i>. Оператор не несет
          ответственность за достоверность информации, размещенной Заказчиком и
          Исполнителем об их компаниях на Сервисе.
        </p>
        <p>
          12.4. Если у Исполнителя возникнут вопросы к Заказчику по тендеру, то
          он вправе задать их Заказчику во вкладке <i>«Вопросы и ответы»</i>.
          Задавать вопросы Исполнитель вправе в период, пока осуществляется
          прием откликов. В период приема откликов отображается кнопка{' '}
          <i>«Задать вопрос»</i> рядом с кнопкой <i>«Откликнуться на тендер»</i>
          . При клике на кнопку <i>«Задать вопрос»</i> открывается вкладка{' '}
          <i>«Вопросы и ответы»</i>. При этом Исполнитель может разместить
          дополнительную информацию и документацию, нажав на кнопку{' '}
          <i>«Добавить файлы»</i>. Разместив дополнительную информацию и
          документацию (не более 4 (четырех) штук), Исполнитель нажимает на
          кнопку <i>«Отправить вопрос»</i>. Вопросы Исполнителя, а также
          дополнительная информация и документация проходят модерацию в течение
          24 часов<sup>15</sup> с момента их размещения. В случае, если вопросы
          и ответы, а также дополнительная информация и документация
          соответствуют требованиям, указанным в п. 5.2. и/или п. 5.3.
          настоящего Соглашения Оператора, они публикуются во вкладке{' '}
          <i>«Вопросы и ответы»</i>. После успешной модерации в Личный кабинет
          Заказчика поступит уведомление о том, что Исполнитель задал ему
          вопрос(ы). В случае если вопросы, а также дополнительная информация и
          документация не соответствуют требованиям, указанным в п. 5.2. и/или
          п. 5.3. настоящего Соглашения Оператора, последний не публикует их во
          вкладке <i>«Вопросы и ответы»</i>. В Личный кабинет Исполнителя
          поступит уведомление с причинами отказа либо специалист Администрации
          Сервиса свяжется с уполномоченным представителем Исполнителя по номеру
          телефона, указанный им при регистрации на Сервисе, и озвучит причины
          отказа. В случае если Исполнитель задает Заказчику несколько вопросов,
          то они отображаются во вкладке <i>«Вопросы и ответы»</i> списком.
        </p>
        <p>
          Ответы Заказчика проходят модерацию в течение 24 часов<sup>16</sup>с
          момента их размещения. В случае, если ответы, соответствуют
          требованиям, указанным в п. 5.2. и/или п. 5.3. настоящего Соглашения
          Оператора, они (с указанием даты) публикуются во вкладке{' '}
          <i>«Вопросы и ответы»</i>. После успешной модерации на адрес
          электронной почты Исполнителя, указанный им при регистрации, поступит
          уведомление о том, что Заказчик ответил на его вопрос(ы). В случае
          если ответы не соответствуют требованиям, указанным в п. 5.2. и/или п.
          5.3. Пользовательского соглашения Оператора, последний не публикует их
          во вкладке <i>«Вопросы и ответы»</i>. В Личный кабинет Заказчика
          поступит уведомление с причинами отказа либо специалист Администрации
          Сервиса свяжется с уполномоченным представителем Заказчика по номеру
          телефона, указанный им при регистрации на Сервисе, и озвучит причины
          отказа.
        </p>
        <p>
          1.{' '}
          <b className="underline">
            Исполнитель может использовать роль Заказчика
          </b>
          , когда ему необходимо заказать специализированные услуги для себя,
          либо, когда Исполнитель в роли Заказчика выступает как субподрядчик
          перед контрагентами, с которыми у него заключены договоры на оказание
          клининговых и смежных услуг, либо им принято решение прекратить свою
          деятельность, связанную с оказанием клининговых и смежных услуг. В
          этом случае Исполнитель в своем Личном кабинете нажимает на вкладку{' '}
          <i>«Профиль заказчика»</i>, размещает подробное описание компании с
          указанием локации (города) его нахождения и нажимает на кнопку{' '}
          <i>«Сохранить изменения»</i>. При этом Исполнитель в роли Заказчика
          вправе выбрать неограниченное количество локаций.
        </p>
        <p>
          Информация о компании Исполнителя в роли Заказчика будет доступна
          Исполнителям после подведения итогов тендера и выбора победителя.
        </p>
        <p>
          {' '}
          Личном кабинете Исполнитель в роли Заказчика может просмотреть
          информацию о своей компании, которая будет доступна его клиентам
          (контрагентам), нажав на кнопку <i>«Смотреть»</i>.
        </p>
        <p>
          2. Если у Исполнителя в роли Заказчика в процессе использования
          Сервиса Ubrato произойдут изменения в нижеуказанных документах
          компании:
        </p>
        <p>- Карточке компании;</p>
        <p>- Документе, подтверждающем полномочия руководителя;</p>
        <p>- Выписке из ЕГРЮЛ;</p>
        <p>- Уставе,</p>
        <p>
          то он обязан разместить документы, в которых произошли изменения, в
          новой редакции в разделе <i>«Документы»</i>. Разместив документы,
          указанные в настоящем пункте, Исполнитель в роли Заказчика нажимает на
          кнопку <i>«Отправить на верификацию»</i>. На Сервисе Ubrato
          осуществляется проверка документов компании, после которой Исполнитель
          в роли Заказчика предоставляется возможность создавать тендеры на
          оказание клининговых и смежных услуг, осуществлять поиск компаний -
          Исполнителей по набору существующих фильтров на момент формирования
          текущих условий (при этом набор фильтров может изменяться без
          уведомления Исполнителя в роли Заказчика), изучать портфолио
          Исполнителей, выбирать победителей тендеров, предлагать Исполнителям
          принимать участие в тендере Исполнителя в роли Заказчика, оставлять
          отзывы об Исполнителях и ставить им оценку (рейтинг) по итогам
          оказания услуг. Исполнитель в роли Заказчика уведомлен о том, что
          возможны технические сбои в работе Сервиса, ведущие к временному
          отсутствию функционала, связанного с размещением отзывов, оценок
          (рейтинга). Проверка документов находится на модерации. Документы
          рассматривается специалистом Администрации Сервиса в течение 24 часов
          <sup>17</sup> с момента их размещения. В Личный кабинет Исполнителя в
          роли Заказчика или на адрес его электронной почты, указанной им при
          регистрации, поступит уведомление об успешной модерации, а также он
          увидит сообщение в верхнем меню Сайта, раздел <i>«Уведомления»</i>{' '}
          (иконка Колокольчик). В случае, если специалист Администрации Сервиса
          обнаружит, что в разделе <i>«Документы»</i> размещены неактуальные
          документы, то он вправе заблокировать аккаунт уполномоченного
          представителя Исполнителя в роли Заказчика без объяснения причин.
          Разблокировка аккаунта (доступа к Сервису) осуществляется Оператором в
          срок, согласованный с уполномоченным представителем Исполнителя в роли
          Заказчика, с момента устранения нарушения – размещения документов в
          новой редакции в разделе <i>«Документы»</i>.
        </p>
        <p>
          3. Нажимая на вкладку <i>«Создать тендер»</i>, уполномоченный
          представитель Исполнителя в роли Заказчика размещает Заявку и
          указывает следующую информацию:
        </p>
        <p>- название тендера;</p>
        <p>- прием откликов Исполнителей, с указанием даты и времени;</p>
        <p>
          - стоимость услуг (бюджет), в том числе с учетом НДС или без учета
          НДС, а также с информацией о договорной стоимости;
        </p>
        <p>- срок оказания услуг, с указанием даты их начала и окончания;</p>
        <p>
          - город и регион, тип объекта(ов), их площадь, наименование услуг (и);
        </p>
        <p>- описание тендера и свои пожелания.</p>
        <p>
          Также Исполнитель в роли Заказчика прилагает к Заявке техническое
          задание, фотографии объектов, иные вложения любого характера для
          оказания на них клининговых и смежных услуг в количестве не более 8
          (восьми) штук. Исполнитель в роли Заказчика вправе сохранить Заявку в
          статусе черновика, нажав на кнопку <i>«Сохранить как черновик»</i>, и
          продолжить оформление Заявки в случае необходимости, когда это будет
          необходимо. Исполнитель в роли Заказчика вправе размещать
          неограниченное количество Заявок на Сервисе с целью создания тендеров
          и их опубликования Оператором Сайта.
        </p>
        <p>
          4. Заполнив информацию, указанную в п. 3, а также разместив фотографии
          объектов и иные материалы, нажимая на кнопку{' '}
          <i>«Отправить на модерацию»</i> Исполнитель в роли Заказчика дает
          Согласие на размещение и обнародование фотографий и иных материалов.
        </p>
        <p>
          5. После того, как Исполнитель в роли Заказчика предоставит согласие
          на размещение и обнародование фотографий и иных материалов, а также
          согласится с условиями оферты, он нажимает на кнопку{' '}
          <i>«Отправить на модерацию»</i>. Заявка на размещение (публикацию)
          тендера рассматривается специалистом Администрации Сервиса в течение
          24 часов<sup>18</sup> с момента ее отправки. В случае, если вся
          информация соответствует требованиям, указанным в настоящем Соглашении
          Оператора, публикуется тендер Исполнителя в роли Заказчика на Сервисе
          Ubrato. Опубликованный тендер будет доступен Исполнителю в роли
          Заказчика в разделе <i>«Мои тендеры»</i>. В Личный кабинет Исполнителя
          в роли Заказчика или на адрес его электронной почты, указанной им при
          регистрации, поступит уведомление о публикации тендера, а также он
          увидит сообщение в верхнем меню Сайта, раздел <i>«Уведомления»</i>{' '}
          (иконка Колокольчик). В случае если Заявка не соответствует
          требованиям, указанным в настоящем Соглашении Оператора, специалист
          Администрации Сервиса направляет ее Заказчику на доработку в Личный
          кабинет, в черновики. После того, как Исполнитель в роли Заказчика
          внесет необходимые исправления в Заявку, принимая во внимание
          замечания специалиста Администрации Сервиса, он повторно направляет ее
          на модерацию. Если у специалиста Администрации Сервиса возникнут
          уточняющие вопросы по Заявке для создания тендера, то он свяжется с
          уполномоченным представителем Исполнителя в роли Заказчика по номеру
          телефона или направит письмо на адрес электронный почты, указанные им
          при регистрации на Сервисе. Повторная Заявка на размещение
          (публикацию) тендера рассматривается специалистом Администрации
          Сервиса в течение 24 часов<sup>19</sup> с момента ее отправки.
        </p>
        <p>
          6. На Сервисе Ubrato предоставлено два способа поиска Исполнителей,
          оказывающих клининговые и смежные услуги.
        </p>
        <p>
          6.1. Исполнитель в роли Заказчика может следить за откликами
          Исполнителей на тендеры Заказчика в Личном кабинете следующим образом:
        </p>
        <p>
          - в разделе <i>«Мои тендеры»</i>, в котором размещены все созданные
          Исполнителем в роли Заказчика тендеры. Нажимая на определенный тендер
          и далее на вкладку <i>«Отклики»</i> внутри каждого тендера, можно
          ознакомиться с входящими предложениями от Исполнителей;
        </p>
        <p>
          - в разделе <i>«Уведомления»</i>, где появляется иконка о том, что
          поступил «отклик»;
        </p>
        <p>
          - в верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
          Колокольчик), размещается информация о приходящих уведомлениях.
        </p>
        <p>
          Уведомления также могут поступать на адрес электронной почты,
          указанный Исполнителем в роли Заказчика при регистрации.
        </p>
        <p>
          Ознакомившись с информацией об откликах Исполнителей, оказывающих
          клининговые и смежные услуги, Исполнитель в роли Заказчика выбирает
          победителя, нажав на кнопку <i>«Выбрать победителем»</i>. Это
          означает, что Исполнитель в роли Заказчика сделал выбор в пользу
          компании Исполнителя. При этом Исполнитель в роли Заказчика имеет
          право выбрать нескольких Исполнителей из списка откликов. При выборе
          одного или нескольких Исполнителей Исполнитель в роли Заказчика
          осуществляет их отбор. В случае если Исполнитель в роли Заказчика
          осуществил отбор одного или нескольких Исполнителей, это не означает,
          что они стали победителями тендера, это означает, что Исполнители
          прошли отбор для дальнейшего обсуждения условий оказания клининговых и
          смежных услуг с Исполнителем в роли Заказчика. При выборе Исполнителей
          из списка кнопка активируется в <i>«Выбран победителем»</i>. Контакты
          и информация о компании Исполнителя, отобранной компанией Исполнителя
          в роли Заказчика будут доступны только после подведения итогов тендера
          (крайняя дата периода приема откликов).
        </p>
        <p>
          6.2. В разделе <i>«Найти исполнителя»</i>, применяя поисковую систему
          с указанием наименования компании (Исполнителя) и/или его ИНН, а также
          воспользовавшись фильтрами с указанием локации, объекта, услуги,
          Исполнитель в роли Заказчика предлагает Исполнителям один созданный им
          тендер из Каталога тендеров. Нажимая на карточку компании -
          Исполнителя, Исполнитель в роли Заказчика может ознакомиться с
          описанием (видом деятельности) компании, наименованием услуг, которые
          Исполнитель оказывает и их стоимостью, информацией об объектах, на
          которых оказывает Исполнитель услуги, а также просмотреть портфолио
          Исполнителя об оказанных им ранее услугах другим заказчикам. Выбрав
          компанию Исполнителя, Исполнитель в роли Заказчика нажимает на кнопку{' '}
          <i>«Предложить»</i>, после чего в Личный кабинет Исполнителя поступает
          уведомление о предложении принять участие в тендере от Исполнителя в
          роли Заказчика. При этом Исполнитель в роли Заказчика может предложить
          Исполнителю несколько созданных им тендеров. Предлагая каждый тендер
          Исполнителю, Исполнитель в роли Заказчика каждый раз нажимает на
          кнопку <i>«Предложить»</i>. Исполнитель знакомится с условиями тендера
          Исполнителя в роли Заказчика. Если Исполнитель согласен с условиями
          тендера и готов оказать клининговые и смежные услуги Исполнителю в
          роли Заказчика, то нажимает на кнопку <i>«Откликнуться на тендер»</i>{' '}
          с указанием стоимости, за которую Исполнитель готов оказать
          клининговые и смежные услуги Исполнителю в роли Заказчика, либо
          соглашается со стоимостью услуг, указанную Исполнителем в роли
          Заказчика, либо договорной стоимости услуг. Далее Исполнитель в роли
          Заказчика во вкладке <i>«Отклики»</i> выбирает как входящие
          предложения от Исполнителей, так и тех Исполнителей, которые
          согласились по его предложению принять участие в тендере, и нажимает
          на кнопку <i>«Выбрать победителем»</i>. При выборе одного или
          нескольких Исполнителей Исполнитель в роли Заказчика осуществляет их
          отбор. В случае если Исполнитель в роли Заказчика осуществил отбор
          одного или нескольких Исполнителей, это не означает, что они стали
          победителями тендера, это означает, что Исполнители прошли отбор для
          дальнейшего обсуждения условий оказания клининговых и смежных услуг с
          Исполнителем в роли Заказчика. При выборе Исполнителей из списка
          кнопка активируется в <i>«Выбран победителем»</i>. Контакты и
          информация о компании будут доступны только после подведения итогов
          тендера (крайняя дата периода приема откликов).
        </p>
        <p>
          6.3. В результате проведенного тендера Исполнителю и Исполнителю в
          роли Заказчика будет видно, сколько Исполнителей принимало участие в
          тендере и сколько было отобрано/выбрано Исполнителем в роли Заказчика
          победителей. Стороны самостоятельно без участия Оператора
          взаимодействуют друг с другом и заключают договор на оказание
          клининговых и смежных услуг. В случае, если Исполнитель в роли
          Заказчика не выбрал победителя (Исполнителя) в течение 20 (двадцати)
          суток с момента завершения этапа приема откликов (крайняя дата периода
          приема откликов), тендер автоматически перемещается в архив, при этом
          отображается статус <i>«В архиве»</i>. Оператор не несет
          ответственность за достоверность информации, размещенной Исполнителем
          в роли Заказчика и Исполнителем об их компаниях на Сервисе.
        </p>
        <p>
          6.4. Если Исполнителю в роли Заказчика необходимо опубликовать
          дополнительную уточняющую информацию, то он вправе сделать это во
          вкладке <i>«Доп. информация»</i> в период, пока осуществляется прием
          откликов от Исполнителей. При этом, Исполнитель в роли Заказчика
          вправе также разместить дополнительную информацию и документацию,
          нажав на кнопку <i>«Добавить файлы»</i>. Разместив дополнительную
          информацию и документацию (не более 4 (четырех) штук), Исполнитель в
          роли Заказчика нажимает на кнопку <i>«Отправить на модерацию»</i>.
          Дополнительная информация и документация проходят модерацию в течение
          24 часов<sup>20</sup> с момента их размещения. В случае, если
          дополнительная информация и документация соответствуют требованиям,
          указанным в п. 5.2. и/или п. 5.3. настоящего Соглашения Оператора, они
          публикуются на Сервисе Ubrato. В Личный кабинет Исполнителя в роли
          Заказчика или на адрес его электронной почты, указанной им при
          регистрации, поступит уведомление об успешной модерации, а также он
          увидит сообщение в верхнем меню Сайта, раздел <i>«Уведомления»</i>{' '}
          (иконка Колокольчик). В случае, если дополнительная информация и
          документация не соответствуют требованиям, указанным в п. 5.2. и/или
          п. 5.3. настоящего Соглашения Оператора, последний не публикует их на
          Сервисе Ubrato. В Личный кабинет Исполнителя в роли Заказчика или на
          адрес его электронной почты, указанной им при регистрации, поступит
          уведомление с причинами отказа либо специалист Администрации Сервиса
          свяжется с уполномоченным представителем Исполнителя в роли Заказчика
          по номеру телефона, указанный им при регистрации на Сервисе, и озвучит
          причины отказа. Также Исполнитель в роли Заказчика увидит сообщение в
          верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка Колокольчик).
          В случае размещения дополнительной информации и документации
          Исполнителя в роли Заказчика в Личный кабинет Исполнителя или на адрес
          его электронной почты, указанной им при регистрации, поступит
          уведомление о дополнительной информации, а также он увидит сообщение в
          верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка Колокольчик).
        </p>
        <p>6.17. Пользователь осведомлен о том:</p>
        <p>
          6.17.1. если у него в процессе использования Сервиса Ubrato произойдут
          изменения в нижеуказанных документах компании:
        </p>
        <p>- Карточке компании;</p>
        <p>- Документе, подтверждающем полномочия руководителя;</p>
        <p>- Выписке из ЕГРЮЛ;</p>
        <p>
          - Уставе<sup>21</sup>,
        </p>
        <p>
          то он обязан в течение 30 (тридцати) календарных дней с даты внесения
          изменений в документы разместить документы, в которых произошли
          изменения, в новой редакции в разделе <i>«Документы»</i>. Разместив
          документы, указанные в настоящем пункте, Пользователь нажимает на
          кнопку <i>«Отправить на верификацию»</i>. На Сервисе Ubrato
          осуществляется проверка документов компании. Проверка документов
          находится на модерации. Документы рассматривается специалистом
          Администрации Сервиса в течение 24 часов<sup>22</sup> с момента их
          размещения. В случае, если специалист Администрации Сервиса обнаружит,
          что в разделе <i>«Документы»</i> размещены неактуальные документы, то
          он вправе заблокировать аккаунт Пользователя без объяснения причин.
          Разблокировка аккаунта (доступа к Сервису) осуществляется Оператором в
          срок, согласованный с Пользователем, с момента устранения нарушения –
          размещения документов в новой редакции в разделе <i>«Документы»</i>;
        </p>
        <p>
          - он вправе в любое время отозвать согласие на размещение и
          обнародование фотографий и иных материалов, которые он дает при
          размещении Заявки на создание тендера или при размещении портфолио,
          направив Оператору заявление с пометкой{' '}
          <i>«Отказ от фотографий и иных материалов»</i> по форме, размещенной
          на Сайте Оператора во вкладке{' '}
          <i>«Формы документов для взаимодействия сторон»</i>, либо в
          произвольной форме на адрес электронной почты{' '}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>.
        </p>
        <p>
          6.18. В целях реализации настоящего Соглашения Пользователи дают
          Оператору Сайта разрешение на обработку персональных данных, тем
          способом и в той мере, в которой это необходимо для исполнения условий
          настоящего Соглашения. Обработка персональных данных Пользователя
          осуществляется в соответствии с законодательством РФ. Оператор Сайта
          обрабатывает персональные данные Пользователя в целях предоставления
          Пользователю доступа к использованию функционала Сайта, в том числе
          его сервисов. Оператор Сайта принимает все необходимые меры для защиты
          персональных данных Пользователя. Оператор Сайта предоставляет доступ
          к персональным данным Пользователя только тем работникам, поставщикам
          услуг, партнерам и иным лицам, которым эта информация необходима для
          обеспечения функционирования Сайта и предоставления Пользователю
          доступа к использованию Сервиса. Пользователь соглашается на передачу
          вышеуказанным лицам персональных и иных данных, в том числе для целей
          их обработки, для обеспечения функционирования Сайта и его сервисов
          при условии обеспечения в отношении передаваемых данных режима,
          аналогичного режиму, существующему на Сайте, в том числе третьим лицам
          в случаях, когда такая передача необходима для использования
          Пользователем определенного сервиса либо для исполнения определенного
          соглашения или договора с Пользователем. Обработка персональных данных
          осуществляется в соответствии с Политикой в отношении обработки
          персональных данных Оператора Сайта, которая размещена по адресу:{' '}
          <a href="https://ubrato.ru/documents">https://ubrato.ru/documents</a>.
          Оператор Сайта вправе использовать предоставленную Пользователем
          информацию, в том числе персональные данные, в целях обеспечения
          соблюдения требований Федерального закона от 27 июля 2006г. No 152-ФЗ
          «О персональных данных» (в том числе в целях предупреждения и/или
          пресечения незаконных и/или противоправных действий Пользователей).
          Раскрытие предоставленной Пользователем информации может быть
          произведено лишь в соответствии с действующим законодательством РФ по
          требованию судов, правоохранительных органов, а также в иных случаях,
          предусмотренных законодательством РФ.
        </p>
        <p>
          6.19. Согласие на обработку персональных данных Пользователи
          предоставляют при Регистрации на Сайте, а также во всех случаях, когда
          Пользователь заполняет свои персональные данные, путем проставления
          «галочки» в чек-боксе напротив графы{' '}
          <i>
            «Я даю согласие на обработку персональных данных в соответствии с
            Политикой в отношении обработки персональных данных»
          </i>
          . Пользователь вправе в любое время отозвать согласие на обработку
          персональных данных, направив Оператору заявление с пометкой{' '}
          <i>«Отказ от персональных данных»</i> по форме, размещенной на Сайте
          Оператора во вкладке{' '}
          <i>«Формы документов для взаимодействия сторон»</i>, либо в
          произвольной форме на адрес электронной почты{' '}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>.
        </p>
        <p>
          6.20. Пользователь осведомлен о том, что во время его общения со
          специалистом службы поддержки Сайта по телефону, Оператор может
          осуществлять запись звонков (разговоров). Запись звонков (разговоров)
          может быть связана с передачей персональных данных. Их обработка, в
          том числе и запись, возможна только с согласия Пользователя Сайта (ст.
          9 Федерального закона от 27 июля 2006г. No 152-ФЗ «О персональных
          данных»). При этом запись голоса, если она не используется Оператором
          для установления личности Пользователя, не является биометрическими
          персональными данными (ч. 1 ст. 11 Федерального закона от 27 июля
          2006г. No 152-ФЗ «О персональных данных»). До начала разговора
          Оператор предупреждает Пользователя о возможной записи с указанием ее
          цели. Если Пользователь продолжит разговор после такого
          предупреждения, то будет считаться давшим фактическое согласие на
          обработку его персональных данных.
        </p>
        <p className="!text-center !py-4">
          <b>7. Иные условия, регулирующие отношения и взаимодействие Сторон</b>
        </p>
        <p>
          7.1. Оператор Сайта вправе запрашивать, а Пользователь обязан
          предоставлять по такому запросу документы, подтверждающие
          достоверность предоставленных сведений и правомерность использования
          информации и документации и/или связь Пользователя с указанными в
          Информационных материалах данными.
        </p>
        <p>
          7.2. В процессе пользования Сервисом, в том числе при Регистрации,
          взаимодействии с другими Пользователями через интерфейс Сайта,
          размещении Информационных материалов, просмотре страниц Сайта и иное,
          Пользователь самостоятельно и добровольно принимает решение о
          предоставлении Оператору Сайта и/или размещении в открытом доступе
          персональных и иных сведений о Пользователе (фамилия, имя, отчество;
          адрес электронной почты, номер телефона, юзернейм мессенджера,
          должности, ИНН юридического лица, а также иной дополнительной
          информации, предоставленной Пользователем, в том числе информации,
          содержащейся в сообщениях, направляемых другим Пользователям через
          форму обратной связи в интерфейсе Сайта, информация о действиях
          Пользователя на Сайте и иное).
        </p>
        <p>
          7.3. Вся информация (независимо от того относится ли такая информация
          законодательством РФ к персональным или иным данным, подлежащим защите
          в соответствии с законодательством РФ), размещенная Пользователем на
          Сайте, публикуется им для приобретения или оказания Пользователем
          клининговых и смежных услуг и/или в иных интересах Пользователя и,
          соответственно, Пользователь размещает ту или иную информацию о себе
          исключительно в своих интересах, в том числе для облегчения
          установления связи с Пользователем.
        </p>
        <p>
          7.4. Размещая на Сайте Информационные материалы, Пользователь делает
          сведения, указанные в Информационных материалах, общедоступными и
          понимает, что размещенная информация публикуется на Сайте в открытом
          доступе, то есть доступна для ознакомления любому посетителю Сайта
          (неограниченному кругу лиц) на территории всех стран мира, где имеется
          возможность использования сети Интернет и доступа к Сайту,
          соответственно, Пользователь понимает и принимает на себя все риски,
          связанные с таким размещением информации, в том числе, включая, но не
          ограничиваясь: риск попадания адреса электронной почты в списки для
          рассылки спам-сообщений, риск попадания адреса электронной почты к
          различного рода мошенникам, риск попадания телефонного номера к
          SMS-спамерам и/или SMS-мошенникам и иные риски, вытекающие из такого
          размещения информации.
        </p>
        <p>
          7.5. Пользователь принимает и соглашается с тем, что Оператор Сайта не
          обязан проверять, корректировать, изменять размещаемую Пользователем
          посредством сервисов Оператора Сайта информацию, а также то, что
          Оператор Сайта имеет право (но не обязанность) по своему усмотрению
          отказать Пользователю в размещении информации и\или удалить любую
          информацию, размещаемую Пользователем на Сайте. Пользователь осознает
          и согласен с тем, что он должен самостоятельно оценивать все риски,
          связанные с размещением и распространением любых сведений, включая
          оценку надежности, полноты или полезности такового.
        </p>
        <p>
          7.6. Пользователь осознает и соглашается с тем, что технология работы
          сервисов, размещаемых на Сайте, может потребовать копирование
          (воспроизведение) полностью или частично информации, размещаемой
          Пользователем, а также переработки (изменению) ее Оператором Сайта для
          соответствия техническим требованиям или условиям Оператора Сайта.
        </p>
        <p>
          7.7. Оператор Сайта вправе устанавливать ограничения в использовании
          сервисов, размещаемых на Сайте, для всех Пользователей либо для
          отдельных категорий Пользователей. Оператор Сайта в целях защиты
          оборудования Пользователя и собственного оборудования вправе
          ограничить прием любых сообщений и их доставку Пользователю, когда
          такие сообщения содержат вредоносные программы или код, либо, когда
          автоматические средства фильтрации и антивирусной защиты Оператора
          Сайта определили наличие таких вредоносных программ или кодов в
          указанных сообщениях. Пользователь уведомлен и согласен с тем, что
          Оператор Сайта, в указанных целях, вправе осуществлять анализ и
          исследование таких вредоносных программ и кодов, содержащихся в
          указанных сообщениях, для улучшения качества работы автоматических
          средств фильтрации и антивирусной защиты Оператора Сайта.
        </p>
        <p>
          7.8. Оператор Сайта вправе направлять Пользователю сообщения, в том
          числе электронные письма и/или текстовые SMS-сообщения на указанный им
          при Регистрации адрес электронной почты или телефонный номер и, как
          то, включая, но, не ограничиваясь: сообщения Пользователей в отношении
          клининговых и смежных услуг, и/или Информационных материалов, в том
          числе, предложения по заключению сделки от других Пользователей,
          предложения и сообщения иного информационного и/или рекламного
          характера Оператора Сайта или компаний - партнеров Оператора Сайта, а
          также передавать третьим лицам адреса электронной почты и телефонные
          номера для целей направления указанных сообщений, но только при
          условии, что Оператором Сайта получено от Пользователя согласие на
          информационно-рекламные рассылки и материалы.
        </p>
        <p>
          В случае, если Пользователь согласен на рассылки и материалы
          информационно-рекламного характера, которые он будет получать от
          Оператора Сайта, то Пользователь предоставляет согласие на получение
          информационно-рекламных рассылок и материалов при Регистрации на
          Сайте, а также во всех случаях, когда Оператор Сайта предлагает
          сообщения информационного и/или рекламного характера. Пользователь
          уведомлен о том, что он дает Оператору согласие на получение
          информационно-рекламных рассылок и материалов, в соответствии с
          условиями Пользовательского соглашения Оператора, при Регистрации на
          Сайте Оператора в момент проставления «галочки» в «чек-боксе» рядом с
          текстом{' '}
          <i>
            «
            <span className="underline">
              Я даю согласие на обработку персональных данных
            </span>{' '}
            в соответствии с{' '}
            <span className="underline">
              Политикой в отношении обработки персональных данных
            </span>
            »
          </i>{' '}
          и принимаю условия{' '}
          <i className="underline">Пользовательского соглашения</i>.
          Пользователь вправе в любое время отказаться от получения рассылок и
          материалов информационно-рекламного характера, направив Оператору
          заявление с пометкой{' '}
          <i>
            «Отказ от рассылок и материалов информационно-рекламного характера»
          </i>{' '}
          по форме, размещенной на Сайте Оператора во вкладке{' '}
          <i>«Формы документов для взаимодействия сторон»</i>, либо в
          произвольной форме на адрес электронной почты{' '}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>.
        </p>
        <p>
          7.9. Пользователь выражает согласие Оператору Сайта на оповещение
          других Пользователей Сервиса о публичных действиях Пользователя, в том
          числе о размещении им информации о приобретении или об оказании
          клининговых и смежных услугах, Информационных материалах, сообщениях,
          отзывах, а также о произведенных им действиях в отношении приобретения
          или оказания клининговых и смежных услуг или действий других
          Пользователей, а также иной активности, совершенной им в рамках
          использования сервисов, размещаемых на Сайте.
        </p>
        <p>
          7.10. В целях улучшения качества работы Сайта и/или его Сервиса,
          удобства их использования и разработки новых сервисов и услуг,
          Оператор Сайта и/или привлекаемые им для проведения опроса лица вправе
          осуществлять сбор мнений и отзывов Пользователей по различным вопросам
          путем направления информационного сообщения при очередном посещении
          Пользователем Сервиса либо осуществления связи по контактным данным,
          указанным Пользователем в Учетной записи (посредством телефонных
          звонков или электронных писем). Собранные мнения и отзывы могут быть
          использованы для формирования статистических данных, которые могут
          быть использованы в сервисах Оператора Сайта. Отзывы, предоставленные
          Пользователем при проведении опроса, также могут быть опубликованы
          Оператором Сайта способом по усмотрению Оператора Сайта, при условии,
          что Оператором Сайта получено от Пользователя Согласие на размещение и
          обнародование отзыва, фотографий и иных материалов либо Согласие на
          размещение и обнародование отзыва. При оставлении отзывов Пользователь
          обязуется руководствоваться требованиями, указанными в п. 5.2. и п.
          5.3. настоящего Соглашения. Пользователь вправе в любое время отозвать
          согласие на размещение и обнародование отзыва, фотографий и иных
          материалов либо Согласие на размещение и обнародование отзыва,
          направив Оператору заявление с пометкой{' '}
          <i>
            «Отказ от на размещения и обнародования отзыва, фотографий и иных
            материалов»
          </i>{' '}
          либо <i>«Отказ от размещения и обнародование отзыва»</i> по формам,
          размещенным на Сайте Оператора во вкладке{' '}
          <i>«Формы документов для взаимодействия сторон»</i>, либо в
          произвольной форме на адрес электронной почты{' '}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>.
        </p>
        <p>
          7.11. Доступные Пользователю сервисы Сайта могут быть использованы
          исключительно и только в целях, для которых такие сервисы
          предназначены. Пользователю запрещается использовать сервисы, а также
          любую полученную на Сайте информацию не по назначению. Пользователь
          обязуется не использовать автоматические и иные программы для
          получения доступа на Сайт без письменного разрешения Оператора Сайта.
          Без разрешения Оператора Сайта также не допускается использование,
          распространение, копирование и/или извлечение с Сайта ручным или
          автоматическим способом (с использованием программных средств) любых
          материалов или информации (включая Информационные материалы, тексты
          описаний, фотографии и иное).
        </p>
        <p>
          7.12. Пользователь Сайта обязуется не использовать любые данные,
          предоставленные другим Пользователем, без письменного разрешения лица,
          разместившего такие сведения, или без подтверждения каким-либо другим
          способом права использовать такие сведения. Все сведения, полученные
          Пользователем о других Пользователях в связи с использованием Сайта,
          могут быть использованы только для совершения и исполнения сделок в
          отношении приобретения или оказания клининговых и смежных услуг.
          Пользователю запрещается использовать электронный адрес, номер
          телефона и/или специальную форму связи во вкладке{' '}
          <i>«Вопросы и ответы»</i> с другим Пользователем на Сайте для целей
          прямой рекламной рассылки или другой рассылки нежелательных
          электронных сообщений, а также для иных противоправных действий или
          действий, совершаемых без ведома и/или согласия другой стороны.
        </p>
        <p>
          7.13. Сервисы подразумевают ограниченный доступ к некоторой контактной
          информации других Пользователей. Право использования сведений,
          предоставленных другими Пользователями, ограничивается настоящим
          Соглашением.
        </p>
        <p>
          7.14. Во избежание недоразумений Пользователю следует соблюдать меры
          предосторожности в скачивании с Сайта или по размещенным на нем
          ссылкам, и использовании любых файлов, в том числе только лицензионное
          и антивирусное программное обеспечение.
        </p>
        <p className="!text-center !my-4">
          <b>
            8. Информация о сборе, хранении и обработке информации и
            документации Оператором Сайта
          </b>
        </p>
        <p>8.1. Пользователь осведомлен о том:</p>
        <p>
          8.1.1. Оператор собирает, хранит и обрабатывает данные о юридических
          лицах, а именно:
        </p>
        <p>- Полное наименование юридического лица;</p>
        <p>- Сокращенное наименование юридического лица;</p>
        <p>- Название бренда;</p>
        <p>- ИНН;</p>
        <p>- Адрес места нахождения и фактический адрес;</p>
        <p>- Банковские реквизиты;</p>
        <p>- Характеристики обслуживаемых объектов для клининга;</p>
        <p>- Списки услуг по видам деятельности, связанным с клинингом;</p>
        <p>- Техническую документацию на обслуживание объектов по клинингу;</p>
        <p>
          - Финансовую информацию по обслуживанию объектов недвижимости -
          коммерческие предложения, калькуляции;
        </p>
        <p>- Описание юридических лиц, составленное их представителями;</p>
        <p>
          - Портфолио работ в растровых графических форматах: jpg, png, gif;
        </p>
        <p>
          - Копии документов юридического лица - Устав, документ, подтверждающий
          полномочия руководителя, выписка из ЕГРЮЛ, карточка юридического лица
          (платежная информация) в текстовых или графических форматах: doc/docx,
          xls/xlsx, pdf, jpg, png, gif.
        </p>
        <p className="!mt-4">
          8.1.2. Оператор хранит и обрабатывает, по мере обновления неактуальные
          данные удаляет и собирает новые актуальные данные о юридических лицах,
          полученные из открытых источников, в том числе при помощи сервисов по
          сбору данных и проверке контрагентов, а именно:
        </p>
        <p>- ОГРН;</p>
        <p>- ИНН;</p>
        <p>- КПП;</p>
        <p>- ОКПО;</p>
        <p>- Дата регистрации;</p>
        <p>- Виды деятельности (классификатор кодов ОКВЭД-2);</p>
        <p>- Организационно-правовая форма;</p>
        <p>- Размер уставного капитала;</p>
        <p>- ФИО Руководителя;</p>
        <p>- Наименование и/или ФИО Участников/Акционеров;</p>
        <p>- Среднесписочная численность работников;</p>
        <p>- Сведения о записях в реестрах: МСП, Федресурс, ЕФРСБ;</p>
        <p>- Сведения о блокировке счетов и наличии в санкционных списках;</p>
        <p>- Применение специального налогового режима;</p>
        <p>- Бухгалтерская и финансовая отчетность;</p>
        <p>- Сведения о регистрации в ФНС и СФР;</p>
        <p>- Коды статистики;</p>
        <p>
          - Сведения об участии в государственных закупках в качестве поставщика
          или заказчика;
        </p>
        <p>
          - Сведения о наличии задолженности по налогам и сборам, а также пенях
          и штрафах;
        </p>
        <p>- История изменений в ЕГРЮЛ.</p>
        <p className="!mt-4">
          8.1.3. Оператор не хранит, не собирает и не обрабатывает на своих
          серверах данные, полученные при помощи сервисов веб-аналитики
          (Яндекс-метрика, Гугл-Аналитикс и аналогичные), а именно:
        </p>
        <p>
          - Источники трафика - переходы из поисковых систем, сайтов, социальных
          сетей, мессенджеров, рекламных систем;
        </p>
        <p>
          - Данные об аудитории посетителей - география, пол, возраст,
          долгосрочные интересы;
        </p>
        <p>
          - Данные об используемых технологиях для посещения Сайта - браузер,
          разрешение дисплея, операционные системы, устройства;
        </p>
        <p>
          - Данные о поведении Пользователей/Посетителей на Сайте - видеозаписи
          действий Пользователей/Посетителей, переходы по ссылкам, клики,
          распределение внимания по областям страниц (карта скроллинга),
          взаимодействие с формами.
        </p>
        <p>
          Все данные, полученные при помощи сервисов статистики обезличенные.
          Вышеуказанные данные собирает Яндекс-метрика, Гугл-Аналитикс. У
          Оператора стоит только вызов функции на этих сервисах, чтобы они могли
          собрать эту информацию и идентифицировать принадлежность к Сайту
          Оператора.
        </p>
        <p className="!text-center !my-4">
          <b>
            9. Техническая поддержка Сайта. Обмен информацией между Оператором
            Сайта и Пользователями при использовании Сайта
          </b>
        </p>
        <p>
          9.1. Запросы и претензии, связанные с использованием Пользователем
          функциональных возможностей Сайта и его сервисов, передаются Оператору
          Сайта в любое время суток на адрес электронной почты:{' '}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>.
        </p>
        <p>
          9.2. При осуществлении технической поддержки Оператор Сайта вправе
          требовать от Пользователя подтверждения принадлежности ему Учетной
          записи, путем предъявления требования о сообщении службе поддержки
          Оператора Сайта регистрационных данных Пользователя, а в случае
          несообщения таких данных - отказать обратившемуся в технической
          поддержке, если таковая требует совершения действий с конкретной
          Учетной записью Пользователя. Контакты службы поддержки Оператора
          Сайта, а также время обращения Пользователей Сайта за технической
          поддержкой размещены на Сайте Оператора.
        </p>
        <p>
          9.3. Обращения Пользователя к Оператору Сайта по вопросам, связанным с
          использованием Сайта, рассматриваются в порядке, предусмотренном на
          Сайте. Взаимодействие Оператора Сайта с Пользователем в рамках
          рассмотрения обращения Пользователя осуществляется с использованием
          указанного Пользователем адреса электронной почты при Регистрации.
        </p>
        <p>
          9.4. Оператор Сайта вправе не рассматривать обращения Пользователя:
        </p>
        <p>
          - не содержащие информацию и документы, необходимые для рассмотрения
          обращения;
        </p>
        <p>
          - содержащие ложную информацию и (или) документы, не обладающими
          признаками достоверности;
        </p>
        <p>
          - в отношении вопросов, по которым ранее Оператором Сайта уже был
          направлен ответ Пользователю (повторные обращения);
        </p>
        <p>
          - содержащие оскорбления, угрозы или обращения, изложенные в резкой
          негативной форме;
        </p>
        <p>
          - направленные с нарушением иных условий и порядка рассмотрения
          обращений, предусмотренных Оператором Сайта.
        </p>
        <p>
          9.5. Сообщения Оператора Сайта, предназначенные для Пользователей,
          публикуются для всеобщего доступа на Сайте и/или рассылаются
          индивидуально на адрес электронный почты, указанные ими при
          Регистрации на Сервисе. При этом Пользователь понимает, что
          направляемые сообщения и/или их отдельные части могут иметь рекламный
          характер, а также могут содержать рекламные, информационные и иные
          сообщения контрагентов Оператора Сайта. В этом случае Пользователь
          дает согласие на получение информационно-рекламных рассылок и
          материалов. Пользователь уведомлен о том, что он дает Оператору
          Согласие на получение информационно-рекламных рассылок и материалов, в
          соответствии с условиями Пользовательского соглашения Оператора, при
          регистрации на Сайте Оператора в момент проставления «галочки» в
          «чек-боксе» рядом с текстом{' '}
          <i>
            «
            <span className="underline">
              Я даю согласие на обработку персональных данных
            </span>{' '}
            в соответствии с{' '}
            <span className="underline">
              Политикой в отношении обработки персональных данных
            </span>
            »
          </i>{' '}
          и принимаю условия{' '}
          <i className="underline">Пользовательского соглашения</i>. Сообщения,
          опубликованные на Сайте, считаются доставленными Пользователю с
          момента их публикации. Пользователь вправе в любое время отказаться от
          получения рассылок и материалов информационно-рекламного характера,
          направив Оператору заявление с пометкой{' '}
          <i>
            «Отказ от рассылок и материалов информационно-рекламного характера»
          </i>{' '}
          по форме, размещенной на Сайте Оператора во вкладке{' '}
          <i>«Формы документов для взаимодействия сторон»</i>, либо в
          произвольной форме на адрес электронной почты{' '}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>.
        </p>
        <p>
          9.6. Оператор Сайта может направлять Пользователям транзакционные и
          сервисные сообщения, связанные с действиями Пользователей на Сайте.
        </p>
        <p>
          9.7. Сообщения Пользователей, предназначенные для Оператора Сайта,
          пересылаются на адрес электронной почты:{' '}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>.
        </p>
        <p>
          9.8. Сообщения одного Пользователя другому Пользователю,
          непосредственно связанные с проведением тендера и участием в тендере
          могут быть направлены посредством специально предложенной формы связи
          с контрагентом во вкладке <i>«Вопросы и ответы»</i>. Пользователь
          понимает и соглашается с тем, что переписка с другими Пользователями
          Сайта, осуществляемая с помощью специально предложенной формы связи,
          не является личной. Оператор Сайта в любой момент имеет право
          осуществлять просмотр, а также проверку (модерацию) отправляемых через
          специально предложенную форму связи сообщений.
        </p>
        <p>
          9.9. Оператор Сайта не гарантирует, что на сообщение, направленное
          контрагенту, Пользователю будет дан ответ.
        </p>
        <p>
          9.10. В целях пресечения или предотвращения нарушения настоящего
          Соглашения и/или причинения ущерба Оператору Сайта (например,
          DDoS-атаки или иные хакерские атаки, неавторизованное Оператором Сайта
          использование программных средств, в том числе для загрузки
          Информационных материалов и иное), последний вправе ограничивать
          доступ Пользователей или третьих лиц к Сайту путем блокирования
          доступа к Сайту соответствующего IP-адреса или диапазона IP-адресов.
        </p>
        <p>
          9.11. Оператор Сайта обеспечивает функционирование и работоспособность
          Сайта и обязуется оперативно восстанавливать его работоспособность в
          случае технических сбоев и перерывов.
        </p>
        <p className="!text-center !my-4">
          <b>10. Ответственность Сторон</b>
        </p>
        <p>
          10.1. Нарушение условий настоящего Соглашения влечет за собой
          ответственность, предусмотренную действующим законодательством РФ.
        </p>
        <p>
          10.2. Пользователь самостоятельно определяет перечень организационных
          и программных (для ЭВМ) средств для сохранения в тайне своей Учетной
          записи и обеспечения санкционированного доступа к ней. Оператор Сайта
          не несет ответственность за убытки, причиненные Пользователю в
          результате разглашения третьим лицам Учетной записи Пользователя,
          произошедшего не по вине Оператора Сайта. Если любое лицо, помимо
          Пользователя, авторизуется на Сайте, используя Учетную запись
          Пользователя, то все действия, совершенные таким лицом, будут
          считаться совершенными этим Пользователем. Пользователь самостоятельно
          несет ответственность за все действия, совершенные им на Сайте, а
          также за все действия, совершенные на Сайте любыми иными лицами с
          использованием Учетной записи Пользователя.
        </p>
        <p>
          10.3. Оператор Сайта не несет ответственности за убытки, причиненные
          Пользователю в результате сообщения другим Пользователем недостоверной
          информации, а также причиненные действиями (бездействием) другого
          Пользователя. Оператор Сайта не гарантирует, что информация,
          содержащаяся в Профилях Пользователей, является достоверной и полной.
        </p>
        <p>
          10.4. Оператор Сайта прилагает все возможные усилия для обеспечения
          нормальной работоспособности Сайта, однако не несет ответственности за
          неисполнение или ненадлежащее исполнение обязательств по Соглашению, а
          также возможные убытки, возникшие в том числе, но не ограничиваясь, в
          результате:
        </p>
        <p>
          - невозможного предоставления доступа к Сервису Оператором Сайта, если
          такая невозможность возникла вследствие нарушения работы в сети
          Интернет, программного обеспечения или оборудования Пользователя;
        </p>
        <p>
          - неправомерных действий Пользователей, направленных на нарушения
          информационной безопасности или нормального функционирования Сайта;
        </p>
        <p>
          - технических сбоев в работе Сайта, вызванных ошибками в коде,
          компьютерными вирусами и иными посторонними фрагментами кода в
          программном обеспечении Сайта, в том числе ведущие к временному
          отсутствию доступа к Личному кабинету Пользователя и/или отдельным
          элементам наполнения;
        </p>
        <p>
          - отсутствия (невозможности установления, прекращения и иное)
          интернет-соединений между сервером Пользователя и сервером Сайта, в
          том числе за временные сбои и перерывы в работе интернет-ресурсов
          Оператора, и вызванную ими потерю информации;
        </p>
        <p>
          - проведения государственными и муниципальными органами, а также иными
          организациями мероприятий в рамках Системы оперативно-розыскных
          мероприятий;
        </p>
        <p>
          - установления государственного регулирования (или регулирования иными
          организациями) хозяйственной деятельности коммерческих организаций в
          сети Интернет и/или установления указанными субъектами разовых
          ограничений, затрудняющих или делающих невозможным исполнение
          настоящего Соглашения;
        </p>
        <p>
          - других случаев, связанных с действиями (бездействием) Пользователей
          и/или других субъектов, направленными на ухудшение общей ситуации с
          использованием сети Интернет и/или компьютерного оборудования,
          существовавшей на момент заключения настоящего Соглашения, а также
          любых других действий, направленных на Сайт и на третьих лиц;
        </p>
        <p>
          - выполнения работ, указанных в пунктах 10.6. и 10.7. настоящего
          Соглашения.
        </p>
        <p>
          10.5. Оператор Сайта имеет право производить профилактические работы в
          программно-аппаратном комплексе Сайта с временным приостановлением
          работы Сайта по возможности в ночное время и максимально сокращая
          время неработоспособности Сайта, уведомляя об этом Пользователя, если
          технически это представляется возможным.
        </p>
        <p>
          10.6. В случае наступления форс-мажорных обстоятельств, а также аварий
          или сбоев в программно-аппаратных комплексах третьих лиц,
          сотрудничающих с Оператором Сайта, или действий (бездействия) третьих
          лиц, направленных на приостановку или прекращение функционирования
          Сайта, возможна приостановка работы Сайта без предварительного
          уведомления Пользователя.
        </p>
        <p>
          10.7. Оператор Сайта не несет ответственность за нарушение
          Пользователем установленных положений и правил в настоящем Соглашении
          и оставляет за собой право по своему собственному усмотрению, а также
          при получении информации от других Пользователей либо третьих лиц о
          нарушении Пользователем положений и правил настоящего Соглашения
          изменять (модерировать) или удалять любую публикуемую Пользователем
          информацию, нарушающую запреты, установленные настоящим Соглашением
          (включая личные сообщения), приостанавливать, ограничивать или
          прекращать доступ Пользователя ко всем или к любому из разделов или
          сервисов Сайта в любое время по любой причине или без объяснения
          причин, с предварительным уведомлением или без такового, не отвечая за
          любой вред, который может быть причинен таким действием. Оператор
          Сайта закрепляет за собой право удалить Профиль Пользователя и (или)
          приостановить, ограничить или прекратить доступ Пользователя к любому
          из сервисов Сайта, если обнаружит, что, по его мнению, Пользователь
          представляет угрозу для Сайта и (или) его Пользователей. Оператор
          Сайта не несет ответственности за осуществленное в соответствии с
          положениями и правилами настоящего Соглашения временное блокирование
          или удаление информации либо удаление персональной страницы
          (прекращение регистрации) Пользователя. Удаление Профиля Пользователя
          означает автоматическое удаление всей информации, размещенной на ней,
          а также всей информации Пользователя, введенной при Регистрации на
          Сайте. После удаления персональной страницы Пользователь теряет права
          доступа к Сайту.
        </p>
        <p>
          10.8. Оператор Сайта несет ответственность за рекламу, размещенную на
          сервисах Оператора Сайта, в пределах, установленных законодательством
          РФ.
        </p>
        <p>
          10.9. Пользователь самостоятельно несет ответственность согласно
          действующему законодательству РФ при использовании Сервиса, включая
          ответственность перед третьими лицами в случаях, когда размещение
          Пользователем какой-либо информации нарушает права и законные интересы
          третьих лиц, в том числе личные неимущественные права правообладателей
          всех форм интеллектуальной собственности, и/или посягает на
          принадлежащие им нематериальные блага.
        </p>
        <p>
          10.10. Оператор Сайта не несет ответственности за любые виды убытков,
          произошедшие вследствие использования Пользователем сервиса Оператор
          Сайта или отдельных частей/функций Сервиса.
        </p>
        <p>
          10.11. Пользователь использует сервисы Оператор Сайта на свой
          собственный риск. Сервисы предоставляются «как есть». Оператор Сайта
          не принимает на себя никакой ответственности, в том числе за
          соответствие сервисов целям Пользователя.
        </p>
        <p>
          10.12. Любые информация и/или материалы (в том числе загружаемое
          программным обеспечением, письма, какие-либо инструкции и руководства
          к действию, иное), доступ к которым Пользователь получает с
          использованием сервисов Оператора Сайта, Пользователь может
          использовать на свой собственный страх и риск и самостоятельно несет
          ответственность за возможные последствия использования указанных
          информации и/или материалов, в том числе за ущерб, который это может
          причинить компьютеру Пользователя или третьим лицам, за потерю данных
          или любой другой вред.
        </p>
        <p>
          10.13. Оператор Сайта не несет ответственности за любой ущерб
          компьютеру Пользователя или иного лица, мобильным устройствам, любому
          другому оборудованию или программному обеспечению, вызванный или
          связанный со скачиванием материалов с Сайта или по ссылкам,
          размещенным на Сайте.
        </p>
        <p>
          10.14. Оператор Сайта не несет ответственности перед Пользователем и
          третьими лицами за невозможность использования Сайта по каким-либо
          независящим от Оператора Сайта причинам, включая, но не ограничиваясь,
          за нарушение работы линий связи, за неисправность оборудования и/или
          задержки и перебои в работе Сайта, происходящие прямо или косвенно по
          причине, которая находится вне компетенции и контроля со стороны
          Оператора Сайта.
        </p>
        <p>
          10.15. Ни при каких обстоятельствах Оператор Сайта или его
          представители не несут ответственность перед Пользователем или перед
          третьими лицами за какой-либо ущерб, включая упущенную выгоду или
          потерянные данные, вред чести, достоинству или деловой репутации,
          связанный с использованием Сайта, содержимого Сайта или иных
          материалов, к которым Пользователь и/или иные лица получили доступ с
          помощью Сайта.
        </p>
        <p>
          10.16. Пользователь обязуется своими силами и за свой счет разрешать
          все споры и урегулировать все претензии и/или иски третьих лиц,
          предписания (требования) уполномоченных государственных и
          муниципальных органов власти, поступившие как в адрес Пользователя,
          так и в адрес Оператора Сайта, предъявленные в связи с использованием
          Пользователем Сайта и его функционала, а также возместить все убытки и
          расходы, понесенные Оператором Сайта в связи с такими претензиями
          (требованиями, предписаниями) и/или исками.
        </p>
        <p>
          10.17. Пользователь несет ответственность за приобретаемые или
          оказываемые клининговые и смежные услуги, заключаемые в связи с ними
          сделки, за выбор контрагентов для сделки и вытекающие из сделки
          последствия. Все сделки в отношении клининговых и смежных услуг
          заключаются между Пользователями напрямую. Оператор Сайта не является
          участником и/или посредником сделок, совершаемых Пользователями исходя
          из информации, полученной на Сайте, не контролирует и не несет
          ответственности за такие сделки.
        </p>
        <p>
          10.18. Сайт является инструментом, который предоставляет возможность
          Пользователям размещать Информационные материалы, связанные с
          приобретением или оказанием клининговых и смежных услугах, которые
          разрешены действующим законодательством РФ и настоящим Соглашением.
          При этом Оператор Сайта проверяет Информационные материалы,
          размещенные Пользователями. Качество, безопасность, законность и
          соответствие клининговых и смежных услуг их описанию, а также
          возможность Пользователя оказать или приобрести клининговые и смежные
          услуги находятся вне контроля Оператора Сайта. В связи с чем Оператор
          Сайта не несет ответственность за содержание информации,
          предоставляемой Пользователями, включая содержание Информационных
          материалов, использование Пользователями брендов, логотипов, товарных
          знаков, в том числе третьих лиц и условий предложения Пользователя.
        </p>
        <p>
          10.19. продолжение: формой для отправки сообщений Пользователям, равно
          как и за пользование ими телефонными номерами, размещенными
          Пользователем на страницах Сайта.
        </p>
        <p>
          10.20. Оператор Сайта не несет ответственности за потерю информации
          Пользователем, а также за искажение информации или потерю сообщения,
          получаемого с использованием форм связи на Сайте.
        </p>
        <p>
          10.21. Оператор Сайта не несет ответственность за несоответствие
          представленного доступа ожиданиям Пользователя и/или за его
          субъективную оценку. Такое несоответствие ожиданиям и/или
          отрицательная субъективная оценка не являются основанием считать
          доступ не предоставленным.
        </p>
        <p>
          10.22. Ни одна из Сторон не несет ответственности за полное или
          частичное неисполнение любой из своих обязанностей, если неисполнение
          является следствием таких обстоятельств, как наводнение, пожар,
          землетрясение, другие стихийные бедствия, война или военные действия и
          другие обстоятельства непреодолимой силы, возникшие после заключения
          настоящего Соглашения и не зависящие от воли Сторон.
        </p>
        <p className="!text-center !my-4">
          <b>11. Исключительные права на содержание Сервисов и контент Сайта</b>
        </p>
        <p>
          11.1. Сайт <a href="https://www.ubrato.ru">https://www.ubrato.ru</a>,
          на котором осуществляется взаимодействие Пользователей Сайта
          (Исполнителя и Заказчика), связанное с оказанием клининговых и смежных
          услуг, содержит результаты интеллектуальной деятельности,
          принадлежащие правообладателю и переданные им Оператору по
          лицензионным договорам.
        </p>
        <p>
          11.2. Пользователь осведомлен о том, что Оператор Сайта использует в
          своей предпринимательской деятельности:
        </p>
        <p>
          - сайт <a href="https://www.ubrato.ru">https://www.ubrato.ru</a> как
          программу для ЭВМ Ubrato на основании лицензионного договора о
          предоставлении права на использование сайта как программы для ЭВМ от
          28 августа 2024г. на условиях простой (неисключительной) лицензии;
        </p>
        <p>
          - товарный знак Ubrato на основании лицензионного договора о
          предоставлении права на использование товарного знака от 07 августа
          2024г. на условиях простой (неисключительной) лицензии,
          зарегистрированного в Федеральной службе по интеллектуальной
          собственности 24 сентября 2024г. за номером РД0479806.
        </p>
        <p>
          11.3. Используя Сайт Оператора, Пользователь признает и соглашается с
          тем, что все содержимое Сайта как программы для ЭВМ, структура его
          содержимого защищены авторским правом, правом на товарный знак и иными
          правами на результаты интеллектуальной деятельности, и что указанные
          права являются действительными и охраняются во всех формах, на всех
          носителях и в отношении всех технологий, как существующих в настоящее
          время, так и разработанных или созданных впоследствии. Никакие права
          на любое содержимое Сайта как программы для ЭВМ, включая, помимо
          прочего, элементы дизайна, текстовые и графические материалы,
          иллюстрации, скрипты, данные, товарный знак не переходят к
          Пользователю в результате пользования Сайтом и заключения настоящего
          Договора.
        </p>
        <p>
          11.4. Использование вышеуказанного содержимого Сайта и информации, а
          также каких-либо иных элементов Сервиса возможно только в рамках
          функционала, предлагаемого Сервисом. Никакие элементы содержания
          Сервиса Оператора Сайта, а также любой контент, размещенный на
          сервисах Оператора Сайта, не могут быть использованы иным образом без
          предварительного разрешения правообладателя. Под использованием
          подразумеваются, в том числе: воспроизведение, копирование, изменение,
          уничтожение, переработка (включая выполнение любого перевода или
          локализации), распространение на любой основе, отображение во фрейме,
          опубликование, скачивание, иным образом распространение Сервиса либо
          его компонентов, декомпилирование или иным образом попытки извлечь
          исходный код компонентов Сервиса, являющихся программным обеспечением,
          а также изменять функционал Сервиса, иное без предварительного
          письменного согласия Оператора Сайта. Исключение составляют случаи,
          прямо предусмотренные законодательством РФ или условиями использования
          того или иного сервиса Оператора Сайта.
        </p>
        <p>
          11.5. Использование Пользователем элементов содержания Сервиса, а
          также любого контента для личного некоммерческого использования,
          допускается при условии сохранения всех знаков охраны авторского
          права, смежных прав, товарных знаков, других уведомлений об авторстве,
          сохранения имени (или псевдонима) автора/наименования правообладателя
          в неизменном виде, сохранении соответствующего объекта в неизменном
          виде. Исключение составляют случаи, прямо предусмотренные
          законодательством РФ.
        </p>
        <p>
          11.6. Оператор Сайта разрешает Пользователю использовать информацию,
          материалы, доступ к Сервису, предоставляемые Оператором Сайта, только
          лично и только для индивидуального изучения без права воспроизведения,
          копирования, публикации и распространения, в том числе в
          информационно-телекоммуникационной сети Интернет, без права передачи
          третьим лицам и любого иного использования.
        </p>
        <p>
          11.7. В случае нарушения Пользователем положений настоящего
          Соглашения, касающихся защиты авторских прав, права на товарный знак и
          иных прав на результаты интеллектуальной деятельности, а также
          условий, указанных в пп. 11.4.-11.6. настоящего Соглашения, в том
          числе создание новых результатов интеллектуальной деятельности на
          основе Сайта или товарного знака, он несет ответственность в
          соответствии с действующим законодательством РФ.
        </p>
        <p className="!text-center !my-4">
          <b>12. Сайты и контент третьих лиц</b>
        </p>
        <p>
          12.1. Сервисы Оператора Сайта могут содержать ссылки на другие сайты в
          сети Интернет (сайты третьих лиц). Указанные третьи лица и их контент
          не проверяются Оператором Сайта на соответствие тем или иным
          требованиям (достоверности, полноты, законности и иное.). Оператор
          Сайта не несет ответственность за любую информацию, материалы,
          размещенные на сайтах третьих лиц, к которым Пользователь получает
          доступ с использованием Сервисов, в том числе, за любые мнения или
          утверждения, выраженные на сайтах третьих лиц, рекламу и иное, а также
          за доступность таких сайтов или контента и последствия их
          использования Пользователем.
        </p>
        <p>
          12.2. Ссылка (в любой форме) на любой сайт, продукт, услугу, любую
          информацию коммерческого или некоммерческого характера, размещенная на
          Сайте, не является одобрением или рекомендацией данных продуктов
          (услуг, деятельности) со стороны Оператора Сайта, за исключением
          случаев, когда на это прямо указывается на ресурсах Оператора Сайта.
        </p>
        <p className="!text-center !my-4">
          <b>13. Порядок разрешения споров и урегулирования претензий</b>
        </p>{' '}
        <p>
          13.1. В случае возникновения споров между Пользователем и Оператором
          Сайта по вопросам, связанным с исполнением настоящего Соглашения,
          Стороны примут все меры к разрешению их путем переговоров между собой.
          Претензионный порядок разрешения споров обязателен. Претензии
          Пользователей по предоставляемым услугам принимаются и рассматриваются
          Оператором Сайта только в письменном виде и в порядке, предусмотренном
          настоящим Соглашением и действующим законодательством РФ.
        </p>
        <p>
          13.2. Для разрешения споров, возникших между Пользователем и
          Оператором Сайта в результате использования функциональных
          возможностей Сервиса, применяется следующий претензионный порядок.
          Пользователь, считающий, что его права нарушены из-за действий
          Оператора Сайта, направляет (по электронной почте{' '}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>) последнему
          претензию, содержащую суть предъявляемого требования, обоснование его
          предъявления, а также все данные Пользователя. Претензия также
          направляется Оператору Сайта в письменном виде посредством отправки по
          почте, на адрес, указанный в разделе 15 настоящего Соглашения.
        </p>
        <p>
          В течение 5 (пяти) рабочих дней со дня получения претензии по
          электронной почте Оператор Сайта обязан изложить свою позицию по
          указанным в ней принципиальным вопросам и направить свой ответ по
          адресу электронной почты или почтовому адресу, указанным в претензии
          Пользователя.
        </p>{' '}
        <p>
          В случае недостижения разрешения спора путем претензионного порядка
          спор подлежит рассмотрению в соответствии с пунктом 13.4. настоящего
          Соглашения.
        </p>{' '}
        <p>
          Оператор Сайта не рассматривается анонимные претензии или претензии,
          не позволяющие идентифицировать Пользователя на основе предоставленных
          им при Регистрации данных, или претензии, не содержащие данных,
          указанных в настоящем пункте настоящего Соглашения.
        </p>
        <p>
          13.3. Для решения технических вопросов при определении вины
          Пользователя в результате его неправомерных действий при пользовании
          сетью Интернет и Сайтом, в частности, Оператор Сайта вправе
          самостоятельно привлекать компетентные организации в качестве
          экспертов. В случае установления вины Пользователя последний обязан
          возместить затраты на проведение экспертизы.
        </p>
        <p>
          13.4. При недостижении согласия между Сторонами путем переговоров
          спор, вытекающий из настоящего Соглашения, подлежит рассмотрению в
          установленном законом порядке в соответствии с законодательством РФ.
        </p>
        <p className="!text-center !my-4">
          <b>14. Прочие условия</b>
        </p>
        <p>
          14.1. Настоящее Соглашение регулируется и толкуется в соответствии с
          законодательством Российской Федерации. Вопросы, не урегулированные
          настоящим Соглашением, подлежат разрешению в соответствии с
          действующим законодательством РФ.
        </p>
        <p>
          14.2. С момента регистрации на Сайте и в течение времени пользования
          Сайтом, Вы являетесь Пользователем Сайта вплоть до Вашего личного
          обращения к Оператору Сайта об отказе от любых взаимоотношений с
          Сайтом или самостоятельного удаления своей Учетной записи на Сайте
          Оператора.
        </p>
        <p>
          14.3. Настоящее Соглашение является офертой и в силу действующего
          законодательства РФ Оператор Сайта имеет право на отзыв оферты в
          соответствии со статьей 436 Гражданского кодекса РФ. В случае отзыва
          настоящего Соглашения Оператором Сайта настоящее Соглашение считается
          прекращенным с момента отзыва. Отзыв осуществляется путем размещения
          соответствующей информации на Сайте.
        </p>
        <p>
          14.4. Оператор Сайта оставляет за собой право изменять и/или дополнять
          условия настоящего Соглашения и всех его неотъемлемых частей без
          согласования с Пользователем посредством размещения на Сайте новой
          редакции Соглашения. О размещении Соглашения на Сайте в новой редакции
          Оператор сообщает Пользователю путем размещения уведомления в Личном
          кабинете Пользователя либо путем направления уведомления на адрес
          электронной почты Пользователя, указанный им при регистрации на
          Сервисе. Регулярное ознакомление с действующей редакцией Соглашения
          является обязанностью Пользователя. С момента размещения на Сайте
          новой редакции Соглашения предыдущая редакция считается утратившей
          свою силу.
        </p>
        <p>
          14.5. Использование Сайта Пользователем после вступления в силу
          изменений и/или дополнений в настоящее Соглашение означает принятие
          новой его редакции, то есть безоговорочное согласие Пользователя с
          такими изменениями и/или дополнениями. Новая редакция Соглашения
          вступает в силу с момента ее размещения на сайте{' '}
          <a href="https://www.ubrato.ru">https://www.ubrato.ru</a>. Любые
          изменения и дополнения в Соглашении с момента опубликования равно
          распространяются на всех Пользователей, в том числе присоединившихся к
          Соглашению ранее даты вступления (дополнений) в силу. Продолжение
          пользования Сервисом на Сайте после изменения Соглашения считается
          акцептом новой редакции Соглашения в соответствии с п. 2 ст. 438 ГК
          РФ.
        </p>
        <p>
          14.6. В случае если Пользователь не согласен с изменениями и/или
          дополнениями в настоящее Соглашение, а также не согласен соблюдать все
          или отдельные положения настоящего Соглашения, он обязан прекратить
          пользоваться Сайтом. При этом являясь зарегистрированным
          Пользователем, Вы обязаны удалить свою учетную запись на Сайте или
          обратитесь к Оператору Сайта с просьбой об ее удалении.
        </p>
        <p>
          14.7. Ничто в настоящем Соглашении не может восприниматься, как
          установление между Пользователем и Оператором Сайта агентских
          отношений, отношений товарищества, по совместной деятельности, личного
          найма, либо каких-то иных отношений, прямо не предусмотренных
          настоящим Соглашением.
        </p>
        <p>
          14.8. Если по тем или иным причинам одно или несколько положений
          настоящего Соглашения будут признаны недействительными или не имеющими
          юридической силы, это не оказывает влияния на действительность или
          применимость остальных положений Соглашения.
        </p>
        <p>
          14.9. Бездействие со стороны Оператора Сайта в случае нарушения
          Пользователем либо иными пользователями положений Соглашений не лишает
          Оператора Сайта права предпринять соответствующие действия в защиту
          своих интересов позднее, а также не означает отказа Оператора Сайта от
          своих прав в случае совершения в последующем подобных либо сходных
          нарушений.
        </p>
        <p>
          14.10. Вся информация (письма, сообщения, уведомления, извещения,
          иное) которая будет направлена на электронную почту и по номеру
          телефона, указанным при Регистрации, Пользователю, а также на
          электронную почту Оператора Сайта{' '}
          <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>, будет считаться
          надлежащим образом предоставленной/направленной Сторонам, и в случае
          претензионного или судебного спора будет иметь юридическую силу и
          являться доказательствами в суде о надлежащем исполнении обязательств
          по уведомлению Сторон.
        </p>
        <p>
          14.11. Действующая редакция Соглашения размещена на Сайте Оператора{' '}
          <a href="https://www.ubrato.ru">https://www.ubrato.ru</a>, в разделе
          «Документы Ubrato», а также по адресу{' '}
          <a href="https://ubrato.ru/documents">https://ubrato.ru/documents</a>.
        </p>
        <p className="!text-center !my-4">
          <b>15. Реквизиты Оператор Сайта </b>
        </p>
        <p>
          <b>Оператор Сайта</b>
        </p>
        <p>
          <b>ООО «ИНТЕГРАЦИЯ»</b>
        </p>
        <p>
          Адрес места нахождения: 107140, г. Москва, вн.тер.г. муниципальный
          округ Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6
        </p>
        <p>
          Почтовый адрес: 107140, г. Москва, вн.тер.г. муниципальный округ
          Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6
        </p>{' '}
        <p>ОГРН 1237700454815</p> <p>ИНН/КПП 7708421320/770801001</p>{' '}
        <p>р/с 40702810580310016120</p>
        <p>в ПАО «АК БАРС» БАНК</p>
        <p>к/с 30101810000000000805</p> <p>БИК 049205805</p>{' '}
        <p>Тел. +7-499-372-23-00</p>{' '}
        <p>
          E-mail: <a href="mailto:info@ubrato.ru">info@ubrato.ru</a>
        </p>
        <div className="mt-5">
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>1</sup> В случае если к Уставу компании Заказчика имеются
              Изменения к Уставу, то необходимо разместить в разделе «Документы»
              в одном файле отсканированные Устав и Изменения к Уставу.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>2</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>3</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>4</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>5</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>6</sup> В случае если к Уставу компании Заказчика имеются
              Изменения к Уставу, то необходимо разместить в разделе «Документы»
              в одном файле отсканированные Устав и Изменения к Уставу.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>7</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>8</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>9</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>10</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>11</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>12</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>13</sup> В случае если к Уставу компании Заказчика имеются
              Изменения к Уставу, то необходимо разместить в разделе «Документы»
              в одном файле отсканированные Устав и Изменения к Уставу.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>14</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>15</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>16</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>17</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>18</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>19</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>20</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>21</sup> В случае если к Уставу компании Заказчика имеются
              Изменения к Уставу, то необходимо разместить в разделе «Документы»
              в одном файле отсканированные Устав и Изменения к Уставу.
            </i>
          </p>
          <p className="!indent-0 !text-[12px]">
            <i>
              <sup>22</sup> Временной период (24 часа) не распространяется на
              выходные и нерабочие праздничные дни, а также на период времени в
              случае технических сбоев Сайта.
            </i>
          </p>
        </div>
      </>
    ),
  },
  pravila_provedeniya_tenderov_zakazchikami_i_uchastie_v_tenderakh_ispolniteley:
    {
      title:
        'Правила проведения тендеров Заказчиками и участие в тендерах Исполнителей',
      link: '/documents/pravila_provedeniya_tenderov_zakazchikami_i_uchastie_v_tenderakh_ispolniteley.pdf',
      publicationDate: '25.11.2024',
      textContent: (
        <>
          <p className="underline !mb-5">
            Правила проведения тендеров и участия в них достаточно просты,
            понятны и включают несколько шагов.
          </p>
          <p>
            <b>
              <i>
                1. Регистрация на электронной торговой площадке – Сервисе Ubrato
                (далее – Сервис)
              </i>
            </b>
          </p>
          <p>
            1.1. Сервис представляет собой коммерческую электронную торговую
            площадку (агрегатор клининга Ubrato), которая создана с целью
            эффективного и динамичного развития рынка клининговых услуг, а также
            быстрого и легкого поиска контрагентов; где осуществляется
            взаимодействие Исполнителя и Заказчика, связанное с приобретением
            или оказанием клининговых и смежных услуг.
          </p>
          <p>
            1.2. Оператор Сайта предоставляет Пользователям доступ к Сервису с
            целью использования его функциональных возможностей. Доступ к
            Сервису предоставляется юридическим лицам, осуществляющим свою
            предпринимательскую деятельность в корпоративном сегменте
            (business-to-business, B2B).
          </p>
          <p>
            1.3. На Сервисе, который доступен по адресу:{' '}
            <a href="https://www.ubrato.ru">https://www.ubrato.ru</a> (далее –
            Сайт), могут зарегистрироваться только действующие юридические лица,
            не находящиеся в процедуре несостоятельности (банкротства), на
            стадии ликвидации и в процессе реорганизации с последующим
            прекращением деятельности как в роли Заказчика с возможностью стать
            Исполнителем, так и в роли Исполнителя с ролью Заказчика.
          </p>
          <p>
            1.4. На Сервисе Исполнители осуществляют поиск тендеров, созданных
            Заказчиками, а Заказчики осуществляют поиск Исполнителей из Каталога
            Ubrato; Исполнители откликаются на тендеры, созданные Заказчиками, а
            Заказчики выбирают Исполнителей по их откликам.
          </p>
          <p>
            <i>
              1.5. Обязательства по Федеральному закону «О закупках товаров,
              работ, услуг отдельными видами юридических лиц» от 18 июля 2011г.
              No223-ФЗ и Федеральному закону «О контрактной системе в сфере
              закупок товаров, работ, услуг для обеспечения государственных и
              муниципальных нужд» от 05 апреля 2013г. No44-ФЗ на размещаемые
              тендеры, а также проведение торгов <b>не распространяются</b>.
            </i>
          </p>
          <p>
            1.6. На Сервисе действует промо-период, в течение которого не
            взимается плата за использование функциональных возможностей
            Сервиса. Об окончании промо-периода Пользователь будет уведомлен
            Оператором Сайта заблаговременно путем размещения информации в
            Личном кабинете либо путем направления информации на адрес
            электронной почты, указанный им при регистрации.
          </p>
          <p>
            1.7. Оператор Сайта использует в своей предпринимательской
            деятельности:
          </p>
          <p>
            - Сайт как программу для ЭВМ Ubrato на основании лицензионного
            договора о предоставлении права на использование сайта как программы
            для ЭВМ от 28 августа 2024г. на условиях простой (неисключительной)
            лицензии;
          </p>
          <p>
            - товарный знак <b>Ubrato</b> на основании лицензионного договора о
            предоставлении права на использование товарного знака от 07 августа
            2024г. на условиях простой (неисключительной) лицензии,
            зарегистрированного в Федеральной службе по интеллектуальной
            собственности 24 сентября 2024г. за номером РД0479806.
          </p>
          <p>
            1.8. При регистрации Пользователя на Сайте ему необходимо выбрать
            роль Заказчика или Исполнителя.
          </p>
          <p>
            Уполномоченный представитель Заказчика или Исполнителя (компании)
            регистрируется на Сайте.
          </p>
          <p>
            При регистрации он указывает свои контактные данные, а именно: адрес
            электронной почты, пароль (самостоятельно определяет его для доступа
            к учетной записи), фамилию, имя и отчество, номер телефона, а также
            указывает ИНН компании, интересы которого он представляет. Указывая
            ИНН, уполномоченный представитель Заказчика или Исполнителя
            соглашается с тем, что наименование компании соответствует ИНН,
            нажимая на кнопку <i>«Да»</i>, после чего заполняет фамилию, имя,
            отчество и номер телефона. После предоставления информации,
            указанной выше, уполномоченный представитель Заказчика или
            Исполнителя подтверждает Регистрацию путем нажатия на кнопку{' '}
            <i>«Зарегистрироваться»</i>.
          </p>
          <p>
            При регистрации на Сайте уполномоченный представитель Заказчика или
            Исполнителя проставляет галочку в чек-боксе{' '}
            <i>
              «
              <span className="underline">
                Я даю согласие на обработку персональных данных
              </span>{' '}
              в соответствии с{' '}
              <span className="underline">
                Политикой в отношении обработки персональных данных
              </span>
              »
            </i>{' '}
            и принимаю условия{' '}
            <i className="underline">Пользовательского соглашения</i>.
          </p>
          <p className="underline !my-5">
            <b>I. Роль – Заказчик с возможностью стать Исполнителем.</b>
          </p>
          <p>
            1. Для успешного прохождения процедуры регистрации на Сервисе
            Заказчик подтверждает адрес электронной почты. Уведомление о
            подтверждении адреса электронной почты направляется Заказчику на
            адрес электронной почты, указанной им при регистрации. На Сервисе
            Ubrato осуществляется проверка (модерация) данных уполномоченного
            лица Заказчика согласно требований, указанных в Пользовательском
            соглашении Оператора. После регистрации в Сервисе Заказчику
            открывается доступ к процедуре верификации. В форме регистрации, а
            также в Личном кабинете Заказчик увидит сообщение в верхнем меню
            Сайта, раздел <i>«Уведомления»</i> (иконка Колокольчик){' '}
            <i>
              «Вы успешно зарегистрировались. Необходимо пройти верификацию
              компании»
            </i>
            . После прохождения процедуры верификации Заказчику открывается
            доступ к созданию тендера. Также Заказчику предоставляется
            возможность пользоваться Личным кабинетом, доступными функционалом и
            страницами Сайта, направлять рекомендации по работе Сайта, звонить в
            службу поддержки.
          </p>
          <p>
            2. Чтобы создать тендер, необходимо пройти процедуру верификации
            необходимых документов юридического лица-Заказчика. Нажимая на
            раздел <i>«Документы»</i>, Заказчик в обязательном порядке размещает
            следующие документы компании через Личный кабинет:
          </p>
          <p>- Карточку компании;</p>
          <p>- Документ, подтверждающий полномочия руководителя;</p>
          <p>- Выписку из ЕГРЮЛ;</p>
          <p>
            - Устав<sup>1</sup>.
          </p>
          <p>
            3. Разместив документы, указанные в п. 2, Заказчик нажимает на
            кнопку <i>«Отправить на верификацию»</i>. На Сервисе Ubrato
            осуществляется проверка документов компании, после которой Заказчику
            предоставляется возможность создавать тендеры на оказание
            клининговых и смежных услуг, осуществлять поиск компаний -
            Исполнителей по набору существующих фильтров на момент формирования
            текущих условий (при этом набор фильтров может изменяться без
            уведомления Заказчика), изучать портфолио Исполнителей, выбирать
            победителей тендеров, предлагать Исполнителям принимать участие в
            тендере Заказчика, оставлять отзывы об Исполнителях и ставить им
            оценку (рейтинг) по итогам оказания услуг. Заказчик уведомлен о том,
            что возможны технические сбои в работе Сервиса, ведущие к временному
            отсутствию функционала, связанного с размещением отзывов, оценок
            (рейтинга). Проверка документов находится на модерации. Документы
            рассматриваются специалистом Администрации Сервиса в течение 24
            часов<sup>2</sup> с момента их размещения. В случае, если документы
            соответствуют требованиям, указанным в п. 5.2. и/или п. 5.3
            Пользовательского соглашения Оператора, то в Личный кабинет
            Заказчика или на адрес его электронной почты, указанной им при
            регистрации, поступит уведомление об успешной модерации, а также он
            увидит сообщение в верхнем меню Сайта, раздел <i>«Уведомления»</i>{' '}
            (иконка Колокольчик). В случае, если документы не соответствуют
            требованиям, указанным в п. 5.2. и/или п. 5.3 Пользовательского
            соглашения Оператора, Заказчику будет отказано в создании тендера на
            оказание клининговых и смежных услуг, в осуществлении поиска
            компаний – Исполнителей. В Личный кабинет Заказчика или на адрес его
            электронной почты, указанной им при регистрации, поступит
            уведомление с причинами отказа либо специалист Администрации Сервиса
            свяжется с уполномоченным представителем Заказчика по номеру
            телефона, указанный им при регистрации на Сервисе, и озвучит причины
            отказа. Также Заказчик увидит сообщение в верхнем меню Сайта, раздел{' '}
            <i>«Уведомления»</i> (иконка Колокольчик).
          </p>
          <p>4. По желанию Заказчик в своем Личном кабинете во вкладке:</p>
          <p>
            4.1. <i>«Информация о компании»</i> размещает информацию о:
          </p>
          <p>- наименовании бренда (при наличии);</p>
          <p>- логотипе компании, загрузив его изображение (при наличии);</p>
          <p>
            - при необходимости дополнительные контакты (номера телефонов,
            адреса электронной почты, юзернейм мессенджера и их номера).
          </p>
          <p>
            Вся информация со страницы <i>«Публичная информация о компании»</i>{' '}
            будет опубликована в публичном профиле компании за исключением
            контактов. Их контрагенты увидят после подведения итогов тендера и
            выбора победителя.
          </p>
          <p>
            4.2. <i>«Профиль Заказчика»</i> размещает подробное описание
            компании с указанием локации (региона и города) его нахождения. При
            этом Заказчик вправе выбрать неограниченное количество локаций.
            Информация о компании Заказчика будет доступна Исполнителям после
            подведения итогов тендера и выбора победителя.
          </p>
          <p>
            В Личном кабинете Заказчик может просмотреть информацию о своей
            компании, которая будет доступна его клиентам (контрагентам), нажав
            на кнопку <i>«Смотреть»</i>.
          </p>
          <p>
            5. Нажимая на вкладку <i>«Создать тендер»</i>, уполномоченный
            представитель Заказчика размещает Заявку и указывает следующую
            информацию:
          </p>
          <p>- название тендера;</p>
          <p>- прием откликов Исполнителей, с указанием даты и времени;</p>
          <p>
            - стоимость услуг (бюджет), в том числе с учетом НДС или без учета
            НДС, а также с информацией о договорной стоимости;
          </p>
          <p>- срок оказания услуг, с указанием даты их начала и окончания;</p>
          <p>
            - город и регион, тип объекта (ов), их площадь, наименование
            услуг(и);
          </p>
          <p>- описание тендера и свои пожелания.</p>
          <p>
            Также Заказчик прилагает к Заявке техническое задание, фотографии
            объектов, иные вложения (материалы) любого характера для оказания на
            них клининговых и смежных услуг в количестве не более 8 штук.
          </p>
          <p>
            В случае необходимости Заказчик вправе сохранить Заявку в статусе
            черновика, нажав на кнопку <i>«Сохранить как черновик»</i> и
            продолжить оформление Заявки в случае необходимости, когда это будет
            необходимо. Заказчик вправе размещать неограниченное количество
            Заявок на Сервисе с целью создания тендеров и их опубликования
            Оператором Сайта.
          </p>
          <p>
            6. Заполнив информацию, указанную в п. 5, а также разместив
            фотографии объектов и иные материалы, нажимая на кнопку{' '}
            <i>«Отправить на модерацию»</i> Заказчик дает Согласие на размещение
            и обнародование фотографий и иных материалов.
          </p>
          <p>
            После того, как Заказчик предоставит согласие на размещение и
            обнародование фотографий и иных материалов, а также согласится с
            условиями оферты, он нажимает на кнопку{' '}
            <i>«Отправить на модерацию»</i>. Заявка на размещение (публикацию)
            тендера рассматривается специалистом Администрации Сервиса в течение
            24 часов<sup>3</sup> с момента ее отправки. В случае, если вся
            информация соответствует требованиям, указанным в п. 5.2. и/или п.
            5.3 Пользовательского соглашения Оператора, публикуется тендер
            Заказчика на Сервисе Ubrato. Опубликованный тендер будет доступен
            Заказчику в разделе <i>«Мои тендеры»</i>. В Личный кабинет Заказчика
            или на адрес его электронной почты, указанной им при регистрации,
            поступит уведомление о публикации тендера, а также он увидит
            сообщение в верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
            Колокольчик). В случае если Заявка не соответствует требованиям,
            изложенным в Пользовательском соглашении Оператора, специалист
            Администрации Сервиса направляет ее Заказчику на доработку в Личный
            кабинет, в черновики. После того, как Заказчик внесет необходимые
            исправления в Заявку, принимая во внимание замечания специалиста
            Администрации Сервиса, он повторно направляет ее на модерацию. Если
            у специалиста Администрации Сервиса возникнут уточняющие вопросы по
            Заявке для создания тендера, то он свяжется с уполномоченным
            представителем Заказчика по номеру телефона или направит письмо на
            адрес электронный почты, указанные им при регистрации на Сервисе.
            Повторная Заявка на размещение (публикацию) тендера рассматривается
            специалистом Администрации Сервиса в течение 24 часов<sup>4</sup> с
            момента ее отправки.
          </p>
          <p>
            7. На Сервисе Ubrato предоставлено два способа поиска Исполнителей,
            оказывающих клининговые и смежные услуги.
          </p>
          <p>
            7.1. Заказчик может следить за откликами Исполнителей на тендеры
            Заказчика в Личном кабинете следующим образом:
          </p>
          <p>
            - в разделе <i>«Мои тендеры»</i>, в котором размещены все созданные
            Заказчиком тендеры. Нажимая на определенный тендер и далее на
            вкладку <i>«Отклики»</i> внутри каждого тендера, можно ознакомиться
            с входящими предложениями от Исполнителей;
          </p>
          <p>
            - в разделе <i>«Уведомления»</i>, где появляется иконка о том, что
            поступил <i>«отклик»</i>;
          </p>
          <p>
            - в верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
            Колокольчик), размещается информация о приходящих уведомлениях.
          </p>
          <p>
            Уведомления также могут поступать на адрес электронной почты,
            указанный Заказчиком при регистрации.
          </p>
          <p>
            Ознакомившись с информацией об откликах Исполнителей, стоимости
            клининговых и смежных услуг с НДС или без НДС, Заказчик выбирает
            победителя, нажав на кнопку <i>«Выбрать победителем»</i>. Это
            означает, что Заказчик сделал выбор в пользу компании Исполнителя.
            При этом Заказчик имеет право выбрать нескольких Исполнителей из
            списка откликов. При выборе одного или нескольких Исполнителей
            Заказчик осуществляет их отбор. В случае если Заказчик осуществил
            отбор одного или нескольких Исполнителей, это не означает, что они
            стали победителями тендера, это означает, что Исполнители прошли
            отбор для дальнейшего обсуждения условий оказания клининговых и
            смежных услуг с Заказчиком. При выборе Исполнителей из списка кнопка
            активируется в <i>«Выбран победителем»</i>. Контакты и информация о
            компании Исполнителя, отобранной компанией Заказчика, будут доступны
            только после подведения итогов тендера (крайняя дата периода приема
            откликов).
          </p>
          <p>
            7.2. В разделе <i>«Найти исполнителя»</i>, применяя поисковую
            систему с указанием наименования компании (Исполнителя) и/или его
            ИНН, а также воспользовавшись фильтрами с указанием локации,
            объекта, услуги, Заказчик предлагает Исполнителям один созданный им
            тендер из Каталога тендеров. Нажимая на карточку компании -
            Исполнителя, Заказчик может ознакомиться с описанием (видом
            деятельности) компании, наименованием услуг, которые Исполнитель
            оказывает и их стоимостью, информацией об объектах, на которых
            оказывает Исполнитель услуги, а также просмотреть портфолио
            Исполнителя об оказанных им ранее услугах другим заказчикам. Выбрав
            компанию Исполнителя, Заказчик нажимает на кнопку{' '}
            <i>«Предложить»</i>, после чего в Личный кабинет Исполнителя
            поступает уведомление о предложении принять участие в тендере от
            Заказчика. При этом Заказчик может предложить Исполнителю несколько
            созданных им тендеров. Предлагая каждый тендер Исполнителю, Заказчик
            каждый раз нажимает на кнопку <i>«Предложить»</i>.
          </p>
          <p>
            Исполнитель знакомится с условиями тендера Заказчика. Если
            Исполнитель согласен с условиями тендера и готов оказать клининговые
            и смежные услуги Заказчику, то нажимает на кнопку{' '}
            <i>«Откликнуться на тендер»</i> с указанием стоимости, за которую
            Исполнитель готов оказать клининговые и смежные услуги Заказчику,
            либо соглашается со стоимостью услуг, указанную Заказчиком, либо
            договорной стоимостью услуг. Далее Заказчик во вкладке{' '}
            <i>«Отклики»</i> выбирает как входящие предложения от Исполнителей,
            так и тех Исполнителей, которые согласились на его предложение
            принять участие в тендере, и нажимает на кнопку{' '}
            <i>«Выбрать победителем»</i>. При этом Заказчик имеет право выбрать
            нескольких Исполнителей из списка откликов. При выборе одного или
            нескольких Исполнителей Заказчик осуществляет их отбор. В случае
            если Заказчик осуществил отбор одного или нескольких Исполнителей,
            это не означает, что они стали победителями тендера, это означает,
            что Исполнители прошли отбор для дальнейшего обсуждения условий
            оказания клининговых и смежных услуг с Заказчиком. При выборе
            Исполнителей из списка кнопка активируется в{' '}
            <i>«Выбран победителем»</i>. Контакты и информация о компании будут
            доступны только после подведения итогов тендера (крайняя дата
            периода приема откликов).
          </p>
          <p>
            7.3. В результате проведенного тендера Заказчику и Исполнителю будет
            видно, сколько Исполнителей принимало участие в тендере и сколько
            было отобрано/выбрано Заказчиком победителей. Стороны самостоятельно
            без участия Оператора взаимодействуют друг с другом и заключают
            договор на оказание клининговых и смежных услуг. В случае, если
            Заказчик не выбрал победителя (Исполнителя) в течение 20 (двадцати)
            суток с момента завершения этапа приема откликов (крайняя дата
            периода приема откликов), тендер автоматически перемещается в архив,
            при этом отображается статус <i>«В архиве»</i>. Оператор не несет
            ответственность за достоверность информации, размещенной Заказчиком
            и Исполнителем об их компаниях на Сервисе.
          </p>
          <p>
            7.4. Если Заказчику необходимо опубликовать дополнительную
            уточняющую информацию, то он вправе сделать это во вкладке{' '}
            <i>«Доп. информация»</i>, в период, пока осуществляется прием
            откликов от Исполнителей. При этом, Заказчик вправе также разместить
            дополнительную информацию и документацию, нажав на кнопку{' '}
            <i>«Добавить файлы»</i>. Разместив дополнительную информацию и
            документацию (не более 4 штук), Заказчик нажимает на кнопку{' '}
            <i>«Отправить на модерацию»</i>. Дополнительная информация и
            документация проходят модерацию в течение 24 часов<sup>5</sup> с
            момента их размещения. В случае, если дополнительная информация и
            документация соответствуют требованиям, указанным в п. 5.2. и/или п.
            5.3 Пользовательского соглашения Оператора, они публикуются на
            Сервисе Ubrato. В Личный кабинет Заказчика или на адрес его
            электронной почты, указанной им при регистрации, поступит
            уведомление об успешной модерации, а также он увидит сообщение в
            верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
            Колокольчик). В случае, если дополнительная информация и
            документация не соответствуют требованиям, указанным в п. 5.2. и/или
            п. 5.3 Пользовательского соглашения Оператора, последний не
            публикует их на Сервисе Ubrato. В Личный кабинет Заказчика или на
            адрес его электронной почты, указанной им при регистрации, поступит
            уведомление с причинами отказа либо специалист Администрации Сервиса
            свяжется с уполномоченным представителем Заказчика по номеру
            телефона, указанный им при регистрации на Сервисе, и озвучит причины
            отказа. Также Заказчик увидит сообщение в верхнем меню Сайта, раздел{' '}
            <i>«Уведомления»</i> (иконка Колокольчик). В случае размещения
            дополнительной информации и документации Заказчика в Личный кабинет
            Исполнителя или на адрес его электронной почты, указанной им при
            регистрации, поступит уведомление о дополнительной информации, а
            также он увидит сообщение в верхнем меню Сайта, раздел{' '}
            <i>«Уведомления»</i> (иконка Колокольчик).
          </p>
          <p className="underline !my-5">
            <b>
              Сервис Ubrato предоставляет возможность Заказчику стать
              Исполнителем.
            </b>
          </p>
          <p>
            1. Заказчик, по желанию, вправе зарегистрироваться в роли
            Исполнителя, когда им будет принято решение об оказании клининговых
            и смежных услуг. В этом случае Заказчик в своем Личном кабинете
            нажимает на вкладку <i>«Стать исполнителем»</i>. При этом Заказчик,
            как Исполнитель, может принимать участие в тендере при условии, что
            видом его предпринимательской деятельности является оказание
            клининговых и смежных услуг, с соответствующими ОКВЭД, входящими в
            нижеуказанные категории, а именно:
          </p>
          <p>- 81 – деятельность по обслуживанию зданий и сооружений;</p>
          <p>- 68 – операции с недвижимым имуществом;</p>
          <p>
            - 96 – деятельность по предоставлению прочих персональных услуг
            (ОКВЭД 96.01);
          </p>
          <p>- 39 – предоставление услуг в области ликвидации последствий;</p>
          <p>
            - 82 – деятельность административно-хозяйственная – для тендеров по
            руководству и найму персонала;
          </p>
          <p>- 37 – сбор и обработка сточных вод;</p>
          <p>- 38 – сбор, обработка и утилизация отходов;</p>
          <p>
            - 43 – работы строительные, специализированные (ОКВЭД 43.39 и
            43.99);
          </p>
          <p>- 77 – аренда и лизинг;</p>
          <p>
            - 45 – торговля оптовая и розничная автотранспортными средствами и
            мотоциклами и их ремонт (ОКВЭД 45.20).
          </p>
          <p>
            Также Заказчик в роли Исполнителя должен проверить в разделе{' '}
            <i>«Документы»</i> актуальность размещенных им ранее документов:
          </p>
          <p>- Карточку компании;</p>
          <p>- Документ, подтверждающий полномочия руководителя;</p>
          <p>- Выписку из ЕГРЮЛ;</p>
          <p>
            - Устав<sup>6</sup>.
          </p>
          <p>
            2. Если на момент принятия решения Заказчика стать Исполнителем не
            произошли изменения в документах компании и в Выписке из ЕГРЮЛ
            Заказчика в роли Исполнителя указаны ОКВЭД, входящие в категории,
            указанные в п. 1, то чтобы принять участие в тендере на Сервисе
            Ubrato, Заказчик в роли Исполнителя направляет заявку на регистрацию
            компании в роли Исполнителя путем нажатия кнопки{' '}
            <i>«Стать исполнителем»</i>. Заявка на регистрацию компании в роли
            Исполнителя находится на модерации. Заявка рассматривается
            специалистом Администрации Сервиса в течение 24 часов
            <sup>7</sup> с момента ее отправки. В случае, если информация и
            документация соответствуют требованиям, указанным в п. 1, Заказчику
            с ролью Исполнителя в Личном кабинете станет доступен функционал на
            Сервисе для роли Исполнителя, то есть он сможет принимать участие в
            тендерах, а также получать предложения Заказчиков на участие в
            тендерах. В Личный кабинет Заказчика с ролью Исполнителя или на
            адрес его электронной почты, указанной им при регистрации, поступит
            уведомление о положительном решении в регистрации в роли
            Исполнителя, а также он увидит сообщение в верхнем меню Сайта,
            раздел <i>«Уведомления»</i> (иконка Колокольчик). В случае, если
            информация и документация не соответствуют требованиям, указанным в
            п. 1, Оператор не публикует их на Сервисе Ubrato. В Личный кабинет
            Заказчика с ролью Исполнителя или на адрес его электронной почты,
            указанной им при регистрации, поступит уведомление с причинами
            отказа либо специалист Администрации Сервиса свяжется с
            уполномоченным представителем Заказчика с ролью Исполнителя по
            номеру телефона, указанный им при регистрации на Сервисе, и озвучит
            причины отказа. Также Заказчик с ролью Исполнителя увидит сообщение
            в верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
            Колокольчик).
          </p>
          <p>
            3. Если на момент принятия решения Заказчика стать Исполнителем
            произошли изменения в документах компании и в Выписке из ЕГРЮЛ
            Заказчика в роли Исполнителя указаны новые ОКВЭД, входящие в
            категории, указанные в п. 1, Заказчик в роли Исполнителя в разделе{' '}
            <i>«Документы»</i> размещает документы в новой редакции. Разместив
            документы, Заказчик с ролью Исполнителя нажимает на кнопку{' '}
            <i>«Отправить на верификацию»</i>. Далее отправляет заявку на
            регистрацию компании в роли Исполнителя путем нажатия кнопки{' '}
            <i>«Стать исполнителем»</i>. На Сервисе Ubrato осуществляется
            проверка документов компании, после которой Заказчику с ролью
            Исполнителя предоставляется возможность размещать портфолио, искать
            и откликаться на тендеры, осуществлять поиск компаний – Заказчиков
            по набору существующих фильтров на момент формирования текущих
            условий (при этом набор фильтров может изменяться без уведомления
            Заказчика с ролью Исполнителя), оставлять отзывы о Заказчиках и
            ставить им оценку. Заказчик с ролью Исполнителя уведомлен о том, что
            возможны технические сбои в работе Сервиса, ведущие к временному
            отсутствию функционала, связанного с размещением отзывов, оценок
            (рейтинга). Проверка документов находится на модерации. Документы
            рассматривается специалистом Администрации Сервиса в течение 24
            часов<sup>8</sup> с момента их размещения. В Личный кабинет
            Заказчика с ролью Исполнителя или на адрес его электронной почты,
            указанной им при регистрации, поступит уведомление о положительном
            решении в регистрации в роли Исполнителя, а также он увидит
            сообщение в верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
            Колокольчик). В случае, если специалист Администрации Сервиса
            обнаружит, что в разделе <i>«Документы»</i> размещены неактуальные
            документы, то он вправе заблокировать аккаунт уполномоченного
            представителя Заказчика с ролью Исполнителя без объяснения причин.
            Разблокировка аккаунта (доступа к Сервису) осуществляется Оператором
            в срок, согласованный с уполномоченным представителем Заказчика с
            ролью Исполнителя, с момента устранения нарушения – размещения
            документов в новой редакции в разделе <i>«Документы»</i>.
          </p>
          <p>
            4. Если у Заказчика с ролью Исполнителя в процессе использования
            Сервиса Ubrato произойдут изменения в нижеуказанных документах
            компании:
          </p>
          <p>- Карточке компании;</p>
          <p>- Документе, подтверждающем полномочия руководителя;</p>
          <p>- Выписке из ЕГРЮЛ;</p>
          <p>- Уставе,</p>
          <p>
            то он обязан разместить документы, в которых произошли изменения, в
            новой редакции в разделе <i>«Документы»</i>. Разместив документы,
            указанные в настоящем пункте, Заказчик с ролью Исполнителя нажимает
            на кнопку <i>«Отправить на верификацию»</i>. На Сервисе Ubrato
            осуществляется проверка документов компании, после которой Заказчику
            с ролью Исполнителя предоставляется возможность размещать портфолио,
            искать и откликаться на тендеры, осуществлять поиск компаний –
            Заказчиков по набору существующих фильтров на момент формирования
            текущих условий (при этом набор фильтров может изменяться без
            уведомления Заказчика с ролью Исполнителя), оставлять отзывы о
            Заказчиках и ставить им оценку. Заказчик с ролью Исполнителя
            уведомлен о том, что возможны технические сбои в работе Сервиса,
            ведущие к временному отсутствию функционала, связанного с
            размещением отзывов, оценок (рейтинга). Проверка документов
            находится на модерации. Документы рассматривается специалистом
            Администрации Сервиса в течение 24 часов
            <sup>9</sup> с момента их размещения. В Личный кабинет Заказчика с
            ролью Исполнителя или на адрес его электронной почты, указанной им
            при регистрации, поступит уведомление о положительном решении в
            регистрации в роли Исполнителя, а также он увидит сообщение в
            верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
            Колокольчик). В случае, если специалист Администрации Сервиса
            обнаружит, что в разделе <i>«Документы»</i> размещены неактуальные и
            недостоверные документы, то он вправе заблокировать аккаунт
            уполномоченного представителя Заказчика с ролью Исполнителя без
            объяснения причин. Разблокировка аккаунта (доступа к Сервису)
            осуществляется Оператором в срок, согласованный с уполномоченным
            представителем Заказчика с ролью Исполнителя, с момента устранения
            нарушения – размещения документов в новой редакции в разделе{' '}
            <i>«Документы»</i>.
          </p>
          <p>
            5. Во вкладке <i>«Портфолио»</i> Заказчику с ролью Исполнителя
            необходимо разместить описание об оказанных им услугах и фотографии
            с примерами оказанных услуг на объектах заказчиков в количестве не
            более 10 штук и нажать на кнопку <i>«Добавить работы»</i>.
          </p>
          <p>
            6. Разместив описание об оказанных услугах и фотографии с примерами
            оказанных услуг, нажимая на кнопку <i>«Добавить»</i> Заказчик с
            ролью Исполнителя дает Согласие на размещение и обнародование
            фотографий и иных материалов.
          </p>
          <p>
            7. После того, как Заказчик с ролью Исполнителя предоставит согласие
            на размещение и обнародование фотографий и иных материалов, а также
            согласится с условиями оферты, информация и документация,
            размещенные Заказчиком с ролью Исполнителя на Сервисе, находится на
            модерации. Документы и информация рассматриваются специалистом
            Администрации Сервиса в течение 24 часов
            <sup>10</sup> с момента их размещения. В случае, если информация и
            документация соответствуют требованиям, указанным в п. 5.2. и/или п.
            5.3 Пользовательского соглашения Оператора, Заказчику с ролью
            Исполнителя в Личном кабинете станет доступен функционал на Сервисе.
            В Личный кабинет Заказчика с ролью Исполнителя или на адрес его
            электронной почты, указанной им при регистрации, поступит
            уведомление об успешной модерации, а также он увидит сообщение в
            верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
            Колокольчик). В случае, если информация и документация не
            соответствуют требованиям, указанным в п. 5.2. и/или п. 5.3
            Пользовательского соглашения Оператора, последний не публикует
            информацию и документацию на Сервисе Ubrato. В Личный кабинет
            Заказчика с ролью Исполнителя или на адрес его электронной почты,
            указанной им при регистрации, поступит уведомление с причинами
            отказа либо специалист Администрации Сервиса свяжется с
            уполномоченным представителем Заказчика с ролью Исполнителя по
            номеру телефона, указанный им при регистрации на Сервисе, и озвучит
            причины отказа. Также Заказчик с ролью Исполнителя увидит сообщение
            в верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
            Колокольчик).
          </p>
          <p>
            8. По желанию Заказчик с ролью Исполнителя в своем Личном кабинете
            во вкладке <i>«Профиль Исполнителя»</i> размещает описание компании,
            информацию о локации/ях (городе (ах), где он может оказывать услуги,
            об оказываемых услугах, их стоимости, а также об объектах, на
            которых он может оказывать услуги.
          </p>
          <p>
            Информация о компаниях Заказчика с ролью Исполнителя, которые
            принимали участие в тендере, откликались на предложения Заказчика и
            которые были выбраны победителями, будет доступна Заказчикам в
            Карточке тендера после подведения итогов тендера (крайняя дата
            периода приема откликов) и выбора победителя через кнопку{' '}
            <i>«Выбрать победителем»</i>.
          </p>
          <p>
            9. На Сервисе Ubrato предоставлено два способа поиска тендеров от
            компании Заказчика, желающих приобрести клининговые и смежные
            услуги.
          </p>
          <p>
            9.1. Заказчик с ролью Исполнителя может следить за уведомлениями от
            Заказчиков, которые поступают ему в Личный кабинет с предложением
            принять участие в тендере. Применяя поисковую систему, Заказчик
            предлагает созданный им тендер Заказчику с ролью Исполнителя и
            нажимает на кнопку <i>«Предложить»</i>, после чего в Личный кабинет
            Заказчика с ролью Исполнителя поступает уведомление о предложении
            принять участие в тендере от Заказчика. В случае если Заказчик с
            ролью Исполнителя откликается на тендер Заказчика и последнего
            устраивает стоимость, за которую Заказчик с ролью Исполнителя готов
            оказать Заказчику услуги, то Заказчик нажимает на кнопку{' '}
            <i>«Выбрать победителем»</i>. При этом Заказчик имеет право выбрать
            нескольких Заказчиков с ролью Исполнителей из списка откликов. При
            выборе одного или нескольких Заказчиков с ролью Исполнителей
            Заказчик осуществляет их отбор. В случае если Заказчик осуществил
            отбор одного или нескольких Заказчиков с ролью Исполнителей, это не
            означает, что они стали победителями тендера, это означает, что
            Заказчики с ролью Исполнителей прошли отбор для дальнейшего
            обсуждения условий оказания клининговых и смежных услуг с
            Заказчиком. При выборе Исполнителей из списка кнопка активируется в{' '}
            <i>«Выбран победителем»</i>. Контакты и информация о компании будут
            доступны только после подведения итогов тендера (крайняя дата
            периода приема откликов).
          </p>
          <p>
            9.2. В разделе <i>«Найти тендер»</i>, применяя поисковую систему с
            указанием названия тендера, описания, услуги, а также
            воспользовавшись фильтрами с указанием локации, объекта, услуги,
            Заказчик с ролью Исполнителя рассматривает размещенные списки
            тендеров компаний Заказчика или Заказчиков на Сервисе Ubrato.
            Нажимая на название тендера из Каталога тендеров, Заказчик с ролью
            Исполнителя может ознакомиться с:
          </p>
          <p>- приемом откликов, с указанием даты и времени;</p>
          <p>
            - стоимостью услуг (бюджетом), в том числе с учетом НДС или без
            учета НДС, а также с информацией договорной стоимости;
          </p>
          <p>- сроком оказания услуг, с указанием даты начала и окончания;</p>
          <p>
            - городом и регионом, в котором оказывать клининговые и смежные
            услуги, объектами и их площадью, наименованием услуг;
          </p>
          <p>- описанием тендеров и пожеланиями Заказчика;</p>
          <p>
            - фотографиями объектов и иными вложениями для оказания на них
            клининговых и смежных услуг.
          </p>
          <p>
            Заказчик с ролью Исполнителя знакомится с условиями тендера
            Заказчика. Если Заказчик с ролью Исполнителя согласен с условиями
            тендера и готов оказать клининговые и смежные услуги Заказчику, то
            нажимает на кнопку <i>«Откликнуться на тендер»</i> с указанием
            стоимости, за которую Заказчик с ролью Исполнителя готов оказать
            клининговые и смежные услуги Заказчику, либо соглашается со
            стоимостью услуг, указанную Заказчиком, либо договорной стоимости
            услуг. Далее Заказчик во вкладке <i>«Отклики»</i> выбирает как
            входящие предложения от Заказчиков с ролью Исполнителей, так и тех
            Заказчиков с ролью Исполнителей, которые согласились по его
            предложение принять участие в тендере, и нажимает на кнопку{' '}
            <i>«Выбрать победителем»</i>. При этом Заказчик имеет право выбрать
            нескольких Заказчиков с ролью Исполнителей из списка откликов. При
            выборе одного или нескольких Заказчиков с ролью Исполнителей
            Заказчик осуществляет их отбор. В случае если Заказчик осуществил
            отбор одного или нескольких Заказчиков с ролью Исполнителей, это не
            означает, что они стали победителями тендера, это означает, что
            Заказчики с ролью Исполнителей прошли отбор для дальнейшего
            обсуждения условий оказания клининговых и смежных услуг с
            Заказчиком. При выборе Заказчиков с ролью Исполнителей из списка
            кнопка активируется в <i>«Выбран победителем»</i>. Контакты и
            информация о компании будут доступны только после подведения итогов
            тендера (крайняя дата периода приема откликов).
          </p>
          <p>
            9.3. В результате проведенного тендера Заказчику и Заказчику с ролью
            Исполнителя будет видно, сколько Заказчиков с ролью Исполнителей
            принимало участие в тендере и сколько было отобрано/выбрано
            Заказчиком победителей. Стороны самостоятельно без участия Оператора
            взаимодействуют друг с другом и заключают договор на оказание
            клининговых и смежных услуг. В случае, если Заказчик не выбрал
            победителя (Исполнителя) в течение 20 (двадцати) суток с момента
            завершения этапа приема откликов (крайняя дата периода приема
            откликов), тендер автоматически перемещается в архив, при этом
            отображается статус <i>«В архиве»</i>. Оператор не несет
            ответственности за достоверность информации, размещенной Заказчиком
            и Заказчиком с ролью Исполнителя об их компаниях на Сервисе.
          </p>
          <p>
            9.4. Если у Заказчика с ролью Исполнителя возникнут вопросы к
            Заказчику по тендеру, то он вправе задать их Заказчику во вкладке{' '}
            <i>«Вопросы и ответы»</i>. Задавать вопросы Заказчик с ролью
            Исполнителя вправе в период, пока осуществляется прием откликов. В
            период приема откликов отображается кнопка <i>«Задать вопрос»</i>{' '}
            рядом с кнопкой <i>«Откликнуться на тендер»</i>. При клике на кнопку{' '}
            <i>«Задать вопрос»</i> открывается вкладка <i>«Вопросы и ответы»</i>
            . При этом Заказчик с ролью Исполнителя может разместить
            дополнительную информацию и документацию, нажав на кнопку{' '}
            <i>«Добавить файлы»</i>. Разместив дополнительную информацию и
            документацию (не более 4 штук), Заказчик с ролью Исполнителя
            нажимает на кнопку <i>«Отправить вопрос»</i>. Вопросы Заказчика с
            ролью Исполнителя, а также дополнительная информация и документация
            проходят модерацию в течение 24 часов<sup>11</sup> с момента их
            размещения. В случае, если вопросы и ответы, а также дополнительная
            информация и документация соответствуют требованиям, указанным в п.
            5.2. и/или п. 5.3 Пользовательского соглашения Оператора, они
            публикуются во вкладке <i>«Вопросы и ответы»</i>. После успешной
            модерации в Личный кабинет Заказчика поступит уведомление о том, что
            Заказчик с ролью Исполнителя задал ему вопрос(ы). В случае если
            вопросы, а также дополнительная информация и документация не
            соответствуют требованиям, указанным в п. 5.2. и/или п. 5.3
            Пользовательского соглашения Оператора, последний не публикует их во
            вкладке <i>«Вопросы и ответы»</i>. В Личный кабинет Заказчика с
            ролью Исполнителя поступит уведомление с причинами отказа либо
            специалист Администрации Сервиса свяжется с уполномоченным
            представителем Заказчика с ролью Исполнителя по номеру телефона,
            указанный им при регистрации на Сервисе, и озвучит причины отказа. В
            случае если Заказчик с ролью Исполнителя задает Заказчику несколько
            вопросов, то они отображаются во вкладке <i>«Вопросы и ответы»</i>{' '}
            списком.
          </p>
          <p>
            Ответы Заказчика проходят модерацию в течение 24 часов<sup>12</sup>{' '}
            с момента их размещения. В случае, если ответы, соответствуют
            требованиям, указанным в п. 5.2. и/или п. 5.3 Пользовательского
            соглашения Оператора, они (с указанием даты) публикуются во вкладке{' '}
            <i>«Вопросы и ответы»</i>. После успешной модерации на адрес
            электронной почты Заказчика с ролью Исполнителя, указанный им при
            регистрации, поступит уведомление о том, что Заказчик ответил на его
            вопрос(ы). В случае если ответы не соответствуют требованиям,
            указанным в п. 5.2. и/или п. 5.3 Пользовательского соглашения
            Оператора, последний не публикует их во вкладке{' '}
            <i>«Вопросы и ответы»</i>. В Личный кабинет Заказчика поступит
            уведомление с причинами отказа либо специалист Администрации Сервиса
            свяжется с уполномоченным представителем Заказчика по номеру
            телефона, указанный им при регистрации на Сервисе, и озвучит причины
            отказа.
          </p>
          <p className="underline my-5">
            <b>II. Роль – Исполнитель с ролью Заказчика.</b>
          </p>
          <p>
            1. Исполнитель может зарегистрироваться и принимать участие в
            тендере при условии, что видом его предпринимательской деятельности
            является оказание клининговых и смежных услуг, с соответствующими
            ОКВЭД, входящими в нижеуказанные категории, а именно:
          </p>
          <p>- 81 – деятельность по обслуживанию зданий и сооружений;</p>
          <p>- 68 – операции с недвижимым имуществом;</p>
          <p>
            - 96 – деятельность по предоставлению прочих персональных услуг
            (ОКВЭД 96.01);
          </p>
          <p>- 39 – предоставление услуг в области ликвидации последствий;</p>
          <p>
            - 82 – деятельность административно-хозяйственная – для тендеров по
            руководству и найму персонала;
          </p>
          <p>- 37 – сбор и обработка сточных вод;</p>
          <p>- 38 – сбор, обработка и утилизация отходов;</p>
          <p>
            - 43 – работы строительные, специализированные (ОКВЭД 43.39 и
            43.99);
          </p>
          <p>- 77 – аренда и лизинг;</p>
          <p>
            - 45 – торговля оптовая и розничная автотранспортными средствами и
            мотоциклами и их ремонт (ОКВЭД 45.20).
          </p>
          <p className="underline">
            <i>
              Регистрируясь на Сайте как Исполнитель, компания одновременно
              регистрируется и в роли Заказчика.
            </i>
          </p>
          <p>
            2. Для успешного прохождения процедуры регистрации на Сервисе
            Исполнитель подтверждает адрес электронной почты. Уведомление о
            подтверждении адреса электронной почты направляется Исполнителю на
            адрес электронной почты, указанной им при регистрации. На Сервисе
            Ubrato осуществляется проверка (модерация) данных уполномоченного
            лица Исполнителя согласно требований, указанных в Пользовательском
            соглашении Оператора. После регистрации в Сервисе Исполнителю
            открывается доступ к процедуре верификации. В форме регистрации, а
            также в Личном кабинете Исполнитель увидит сообщение в верхнем меню
            Сайта, раздел <i>«Уведомления»</i> (иконка Колокольчик){' '}
            <i>
              «Вы успешно зарегистрировались. Необходимо пройти верификацию
              компании»
            </i>
            . После прохождения процедуры верификации Исполнителю открывается
            доступ к откликам на тендеры Заказчика. Также Исполнителю
            предоставляется возможность пользоваться Личным кабинетом,
            доступными функционалом и страницами Сайта, направлять рекомендации
            по работе Сайта, звонить в службу поддержки.
          </p>
          <p>
            3. Чтобы принять участие в тендере, необходимо пройти процедуру
            верификации необходимых документов компании-Исполнителя. Нажимая на
            раздел <i>«Документы»</i>, Исполнитель в обязательном порядке
            размещает следующие документы компании через Личный кабинет:
          </p>
          <p>- Карточку компании;</p>
          <p>- Документ, подтверждающий полномочия руководителя;</p>
          <p>- Выписку из ЕГРЮЛ;</p>
          <p>
            - Устав.<sup>13</sup>
          </p>
          <p>
            4. Разместив документы, указанные в п. 3, Исполнитель нажимает на
            кнопку <i>«Отправить на верификацию»</i>. На Сервисе Ubrato
            осуществляется проверка документов компании, после которой
            Исполнителю предоставляется возможность разместить портфолио, искать
            и откликаться на тендеры, осуществлять поиск компаний – Заказчиков
            по набору существующих фильтров на момент формирования текущих
            условий (при этом набор фильтров может изменяться без уведомления
            Исполнителя), оставлять отзывы о Заказчиках и ставить им оценку.
            Исполнитель уведомлен о том, что возможны технические сбои в работе
            Сервиса, ведущие к временному отсутствию функционала, связанного с
            размещением отзывов, оценок (рейтинга).
          </p>
          <p>5. По желанию Исполнитель в своем Личном кабинете во вкладке:</p>
          <p>
            5.1. <i>«Информация о компании»</i> размещает информацию о:
          </p>
          <p>- наименовании бренда (при наличии);</p>
          <p>- логотипе компании, загрузив его изображение (при наличии);</p>
          <p>
            - при необходимости дополнительные контакты (номера телефонов,
            адреса электронной почты, юзернейм мессенджера и его номера).
          </p>
          <p>
            Вся информация со страницы <i>«Публичная информация о компании»</i>{' '}
            будет опубликована в публичном профиле компании Исполнителя за
            исключением контактов. Их Заказчики увидят после подведения итогов
            тендера при условии, что они выберут компанию Исполнителя
            победителем.
          </p>
          <p>
            5.2. <i>«Профиль Исполнителя»</i> размещает описание юридического
            лица, информацию о локации/ях (городе (ах)), где он может оказывать
            услуги, об оказываемых услугах, их стоимости, а также об объектах,
            на которых он может оказывать услуги.
          </p>
          <p>
            Информация о компаниях Исполнителя, которые принимали участие в
            тендере, откликались на предложения Заказчика и которые были выбраны
            победителями, будет доступна Заказчикам в Карточке тендера после
            подведения итогов тендера (крайняя дата периода приема откликов) и
            выбора победителя через кнопку <i>«Выбрать победителем»</i>.
          </p>
          <p>
            В Личном кабинете Исполнитель может просмотреть информацию о своей
            компании, которая будет доступна его клиентам (контрагентам), нажав
            на кнопку <i>«Смотреть»</i>.
          </p>
          <p>
            6. Во вкладке <i>«Портфолио»</i> Исполнителю необходимо разместить
            описание об оказанных им услугах и фотографии с примерами оказанных
            услуг на объектах заказчиков в количестве не более 10 штук и нажать
            на кнопку <i>«Добавить работы»</i>.
          </p>
          <p>
            7. Разместив описание об оказанных услугах и фотографии с примерами
            оказанных услуг, нажимая на кнопку <i>«Добавить»</i> Исполнитель
            дает Согласие на размещение и обнародование фотографий и иных
            материалов.
          </p>
          <p>
            8. После того, как Исполнитель предоставит согласие на размещение и
            обнародование фотографий и иных материалов, а также согласится с
            условиями оферты, информация и документация, размещенные
            Исполнителем на Сервисе, находится на модерации. Документы и
            информация рассматриваются специалистом Администрации Сервиса в
            течение 24 часов
            <sup>14</sup> с момента их размещения. В случае, если вся информация
            и документация соответствуют требованиям, изложенным в
            Пользовательском соглашении Оператора, Исполнителю в Личном кабинете
            станет доступен функционал на Сервисе. В Личный кабинет Исполнителя
            или на адрес его электронной почты, указанной им при регистрации,
            поступит уведомление об успешной модерации, а также он увидит
            сообщение в верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
            Колокольчик). В случае, если информация и документация не
            соответствуют требованиям, указанным в п. 5.2. и/или п. 5.3
            Пользовательского соглашения Оператора, последний не публикует
            информацию и документацию на Сервисе Ubrato. В Личный кабинет
            Исполнителя или на адрес его электронной почты, указанной им при
            регистрации, поступит уведомление с причинами отказа либо специалист
            Администрации Сервиса свяжется с уполномоченным представителем
            Исполнителя по номеру телефона, указанный им при регистрации на
            Сервисе, и озвучит причины отказа. Также Исполнитель увидит
            сообщение в верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
            Колокольчик).
          </p>
          <p>
            9. На Сервисе Ubrato предоставлено два способа поиска тендеров от
            компании Заказчика, желающих приобрести клининговые и смежные
            услуги.
          </p>
          <p>
            9.1. Исполнитель может следить за уведомлениями от Заказчика,
            которые поступают ему в Личный кабинет с предложением принять
            участие в тендере. Применяя поисковую систему, Заказчик предлагает
            созданный им тендер Исполнителю и нажимает на кнопку{' '}
            <i>«Предложить»</i>, после чего в Личный кабинет Исполнителя
            поступает уведомление о предложении принять участие в тендере от
            Заказчика. В случае если Исполнитель откликается на тендер Заказчика
            и последнего устраивает стоимость, за которую Исполнитель готов
            оказать Заказчику услуги, то Заказчик нажимает на кнопку{' '}
            <i>«Выбрать победителем»</i>. При этом Заказчик имеет право выбрать
            нескольких Исполнителей из списка откликов. При выборе одного или
            нескольких Исполнителей Заказчик осуществляет их отбор. В случае
            если Заказчик осуществил отбор одного или нескольких Исполнителей,
            это не означает, что они стали победителями тендера, это означает,
            что Исполнители прошли отбор для дальнейшего обсуждения условий
            оказания клининговых и смежных услуг с Заказчиком. При выборе
            Исполнителей из списка кнопка активируется в{' '}
            <i>«Выбран победителем»</i>. Контакты и информация о компании будут
            доступны только после подведения итогов тендера (крайняя дата
            периода приема откликов).
          </p>
          <p>
            9.2. В разделе <i>«Найти тендер»</i>, применяя поисковую систему с
            указанием названия тендера, описания, услуги, а также
            воспользовавшись фильтрами с указанием локации, объекта, услуги,
            Исполнитель рассматривает размещенные списки тендеров компаний
            Заказчика или Заказчиков на Сервисе Ubrato. Нажимая на название
            тендера из Каталога тендеров, Исполнитель может ознакомиться с:
          </p>
          <p>- приемом откликов, с указанием даты и времени;</p>
          <p>
            - стоимостью услуг (бюджетом), в том числе с учетом НДС или без
            учета НДС, а также с информацией договорной стоимости;
          </p>
          <p>- сроком оказания услуг, с указанием даты начала и окончания;</p>
          <p>
            - городом и регионом, в котором оказывать клининговые и смежные
            услуги, объектами и их площадью, наименованием услуг;
          </p>
          <p>- описанием тендеров и пожеланиями Заказчика;</p>
          <p>
            - фотографиями объектов и иными вложениями для оказания на них
            клининговых и смежных услуг.
          </p>
          <p>
            Исполнитель знакомится с условиями тендера Заказчика. Если
            Исполнитель согласен с условиями тендера и готов оказать клининговые
            и смежные услуги Заказчику, то нажимает на кнопку{' '}
            <i>«Откликнуться на тендер»</i> с указанием стоимости, за которую
            Исполнитель готов оказать клининговые и смежные услуги Заказчику,
            либо соглашается со стоимостью услуг, указанную Заказчиком, либо
            договорной стоимости услуг. Далее Заказчик во вкладке{' '}
            <i>«Отклики»</i> выбирает как входящие предложения от Исполнителей,
            так и тех Исполнителей, которые согласились по его предложению
            принять участие в тендере, и нажимает на кнопку{' '}
            <i>«Выбрать победителем»</i>. При этом Заказчик имеет право выбрать
            нескольких Исполнителей из списка откликов. При выборе одного или
            нескольких Исполнителей Заказчик осуществляет их отбор. В случае
            если Заказчик осуществил отбор одного или нескольких Исполнителей,
            это не означает, что они стали победителями тендера, это означает,
            что Исполнители прошли отбор для дальнейшего обсуждения условий
            оказания клининговых и смежных услуг с Заказчиком. При выборе
            Исполнителей из списка кнопка активируется в{' '}
            <i>«Выбран победителем»</i>. Контакты и информация о компании будут
            доступны только после подведения итогов тендера (крайняя дата
            периода приема откликов).
          </p>
          <p>
            9.3. В результате проведенного тендера Заказчику и Исполнителю будет
            видно, сколько Исполнителей принимало участие в тендере и сколько
            было отобрано/выбрано Заказчиком победителей. Стороны самостоятельно
            без участия Оператора взаимодействуют друг с другом и заключают
            договор на оказание клининговых и смежных услуг. В случае, если
            Заказчик не выбрал победителя (Исполнителя) в течение 20 (двадцати)
            суток с момента завершения этапа приема откликов (крайняя дата
            периода приема откликов), тендер автоматически перемещается в архив,
            при этом отображается статус <i>«В архиве»</i>. Оператор не несет
            ответственности за достоверность информации, размещенной Заказчиком
            и Исполнителем об их компаниях на Сервисе.
          </p>
          <p>
            9.4. Если у Исполнителя возникнут вопросы к Заказчику по тендеру, то
            он вправе задать их Заказчику во вкладке <i>«Вопросы и ответы»</i>.
            Задавать вопросы Исполнитель вправе в период, пока осуществляется
            прием откликов. В период приема откликов отображается кнопка{' '}
            <i>«Задать вопрос»</i> рядом с кнопкой{' '}
            <i>«Откликнуться на тендер»</i>. При клике на кнопку{' '}
            <i>«Задать вопрос»</i> открывается вкладка <i>«Вопросы и ответы»</i>
            . При этом Исполнитель может разместить дополнительную информацию и
            документацию, нажав на кнопку <i>«Добавить файлы»</i>. Разместив
            дополнительную информацию и документацию (не более 4 штук),
            Исполнитель нажимает на кнопку <i>«Отправить вопрос»</i>. Вопросы
            Исполнителя, а также дополнительная информация и документация
            проходят модерацию в течение 24 часов
            <sup>15</sup> с момента их размещения. В случае, если вопросы и
            ответы, а также дополнительная информация и документация
            соответствуют требованиям, указанным в п. 5.2. и/или п. 5.3
            Пользовательского соглашения Оператора, они публикуются во вкладке{' '}
            <i>«Вопросы и ответы»</i>. После успешной модерации в Личный кабинет
            Заказчика поступит уведомление о том, что Исполнитель задал ему
            вопрос(ы). В случае если вопросы, а также дополнительная информация
            и документация не соответствуют требованиям, указанным в п. 5.2.
            и/или п. 5.3 Пользовательского соглашения Оператора, последний не
            публикует их во вкладке <i>«Вопросы и ответы»</i>. В Личный кабинет
            Исполнителя поступит уведомление с причинами отказа либо специалист
            Администрации Сервиса свяжется с уполномоченным представителем
            Исполнителя по номеру телефона, указанный им при регистрации на
            Сервисе, и озвучит причины отказа. В случае если Исполнитель задает
            Заказчику несколько вопросов, то они отображаются во вкладке{' '}
            <i>«Вопросы и ответы»</i> списком.
          </p>
          <p>
            Ответы Заказчика проходят модерацию в течение 24 часов<sup>16</sup>{' '}
            с момента их размещения. В случае, если ответы, соответствуют
            требованиям, указанным в п. 5.2. и/или п. 5.3 Пользовательского
            соглашения Оператора, они (с указанием даты) публикуются во вкладке{' '}
            <i>«Вопросы и ответы»</i>. После успешной модерации на адрес
            электронной почты Исполнителя, указанный им при регистрации,
            поступит уведомление о том, что Заказчик ответил на его вопрос(ы). В
            случае если ответы не соответствуют требованиям, указанным в п. 5.2.
            и/или п. 5.3 Пользовательского соглашения Оператора, последний не
            публикует их во вкладке <i>«Вопросы и ответы»</i>. В Личный кабинет
            Заказчика поступит уведомление с причинами отказа либо специалист
            Администрации Сервиса свяжется с уполномоченным представителем
            Заказчика по номеру телефона, указанный им при регистрации на
            Сервисе, и озвучит причины отказа.
          </p>
          <p>
            1. Исполнитель может использовать роль Заказчика, когда ему
            необходимо заказать специализированные услуги для себя, либо, когда
            Исполнитель в роли Заказчика выступает как субподрядчик перед
            контрагентами, с которыми у него заключены договоры на оказание
            клининговых и смежных услуг, либо им принято решение прекратить свою
            деятельность, связанную с оказанием клининговых и смежных услуг. В
            этом случае Исполнитель в своем Личном кабинете нажимает на вкладку{' '}
            <i>«Профиль заказчика»</i>, размещает подробное описание компании с
            указанием локации (города) его нахождения и нажимает на кнопку{' '}
            <i>«Сохранить изменения»</i>. При этом Исполнитель в роли Заказчика
            вправе выбрать неограниченное количество локаций.
          </p>
          <p>
            Информация о компании Исполнителя в роли Заказчика будет доступна
            Исполнителям после подведения итогов тендера и выбора победителя. В
            Личном кабинете Исполнитель в роли Заказчика может просмотреть
            информацию о своей компании, которая будет доступна его клиентам
            (контрагентам), нажав на кнопку <i>«Смотреть»</i>.
          </p>
          <p>
            2. Если у Исполнителя в роли Заказчика в процессе использования
            Сервиса Ubrato произойдут изменения в нижеуказанных документах
            компании:
          </p>
          <p>- Карточке компании;</p>
          <p>- Документе, подтверждающим полномочия руководителя;</p>
          <p>- Выписке из ЕГРЮЛ;</p>
          <p>- Уставе,</p>
          <p>
            то он обязан разместить документы, в которых произошли изменения, в
            новой редакции в разделе <i>«Документы»</i>. Разместив документы,
            указанные в настоящем пункте, Исполнитель в роли Заказчика нажимает
            на кнопку <i>«Отправить на верификацию»</i>. На Сервисе Ubrato
            осуществляется проверка документов компании, после которой
            Исполнитель в роли Заказчика предоставляется возможность создавать
            тендеры на оказание клининговых и смежных услуг, осуществлять поиск
            компаний - Исполнителей по набору существующих фильтров на момент
            формирования текущих условий (при этом набор фильтров может
            изменяться без уведомления Исполнителя в роли Заказчика), изучать
            портфолио Исполнителей, выбирать победителей тендеров, предлагать
            Исполнителям принимать участие в тендере Исполнителя в роли
            Заказчика, оставлять отзывы об Исполнителях и ставить им оценку
            (рейтинг) по итогам оказания услуг. Исполнитель в роли Заказчика
            уведомлен о том, что возможны технические сбои в работе Сервиса,
            ведущие к временному отсутствию функционала, связанного с
            размещением отзывов, оценок (рейтинга). Проверка документов
            находится на модерации. Документы рассматривается специалистом
            Администрации Сервиса в течение 24 часов
            <sup>17</sup> с момента их размещения. В Личный кабинет Исполнителя
            в роли Заказчика или на адрес его электронной почты, указанной им
            при регистрации, поступит уведомление об успешной модерации, а также
            он увидит сообщение в верхнем меню Сайта, раздел{' '}
            <i>«Уведомления»</i> (иконка Колокольчик). В случае, если специалист
            Администрации Сервиса обнаружит, что в разделе <i>«Документы»</i>{' '}
            размещены неактуальные документы, то он вправе заблокировать аккаунт
            уполномоченного представителя Исполнителя в роли Заказчика без
            объяснения причин. Разблокировка аккаунта (доступа к Сервису)
            осуществляется Оператором в срок, согласованный с уполномоченным
            представителем Исполнителя в роли Заказчика, с момента устранения
            нарушения – размещения документов в новой редакции в разделе{' '}
            <i>«Документы»</i>.
          </p>
          <p>
            3. Нажимая на вкладку <i>«Создать тендер»</i>, уполномоченный
            представитель Исполнителя в роли Заказчика размещает Заявку и
            указывает следующую информацию:
          </p>
          <p>- название тендера;</p>
          <p>- прием откликов Исполнителей, с указанием даты и времени;</p>
          <p>
            - стоимость услуг (бюджет), в том числе с учетом НДС или без учета
            НДС, а также с информацией о договорной стоимости;
          </p>
          <p>- срок оказания услуг, с указанием даты их начала и окончания;</p>
          <p>
            - город и регион, тип объекта(ов), их площадь, наименование услуг
            (и);
          </p>
          <p>- описание тендера и свои пожелания.</p>
          <p>
            Также Исполнитель в роли Заказчика прилагает к Заявке техническое
            задание, фотографии объектов, иные вложения любого характера для
            оказания на них клининговых и смежных услуг в количестве не более 8
            штук.
          </p>
          <p>
            Исполнитель в роли Заказчика вправе сохранить Заявку в статусе
            черновика, нажав на кнопку <i>«Сохранить как черновик»</i>, и
            продолжить оформление Заявки в случае необходимости, когда это будет
            необходимо. Исполнитель в роли Заказчика вправе размещать
            неограниченное количество Заявок на Сервисе с целью создания
            тендеров и их опубликования Оператором Сайта.
          </p>
          <p>
            4. Заполнив информацию, указанную в п. 3, а также разместив
            фотографии объектов и иные материалы, нажимая на кнопку{' '}
            <i>«Отправить на модерацию»</i> Исполнитель в роли Заказчика дает
            Согласие на размещение и обнародование фотографий и иных материалов.
          </p>
          <p>
            5. После того, как Исполнитель в роли Заказчика предоставит согласие
            на размещение и обнародование фотографий и иных материалов, а также
            согласится с условиями оферты, он нажимает на кнопку{' '}
            <i>«Отправить на модерацию»</i>. Заявка на размещение (публикацию)
            тендера рассматривается специалистом Администрации Сервиса в течение
            24 часов<sup>18</sup> с момента ее отправки. В случае, если вся
            информация соответствует требованиям, изложенным в Пользовательском
            соглашении Оператора, публикуется тендер Исполнителя в роли
            Заказчика на Сервисе Ubrato. Опубликованный тендер будет доступен
            Исполнителю в роли Заказчика в разделе <i>«Мои тендеры»</i>. В
            Личный кабинет Исполнителя в роли Заказчика или на адрес его
            электронной почты, указанной им при регистрации, поступит
            уведомление о публикации тендера, а также он увидит сообщение в
            верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
            Колокольчик). В случае если Заявка не соответствует требованиям,
            изложенным в Пользовательском соглашении Оператора, специалист
            Администрации Сервиса направляет ее Заказчику на доработку в Личный
            кабинет, в черновики. После того, как Исполнитель в роли Заказчика
            внесет необходимые исправления в Заявку, принимая во внимание
            замечания специалиста Администрации Сервиса, он повторно направляет
            ее на модерацию. Если у специалиста Администрации Сервиса возникнут
            уточняющие вопросы по Заявке для создания тендера, то он свяжется с
            уполномоченным представителем Исполнителя в роли Заказчика по номеру
            телефона или направит письмо на адрес электронный почты, указанные
            им при регистрации на Сервисе. Повторная Заявка на размещение
            (публикацию) тендера рассматривается специалистом Администрации
            Сервиса в течение 24 часов<sup>19</sup> с момента ее отправки.
          </p>
          <p>
            6. На Сервисе Ubrato предоставлено два способа поиска Исполнителей,
            оказывающих клининговые и смежные услуги.
          </p>
          <p>
            6.1. Исполнитель в роли Заказчика может следить за откликами
            Исполнителей на тендеры Заказчика в Личном кабинете следующим
            образом:
          </p>
          <p>
            - в разделе <i>«Мои тендеры»</i>, в котором размещены все созданные
            Исполнителем в роли Заказчика тендеры. Нажимая на определенный
            тендер и далее на вкладку <i>«Отклики»</i> внутри каждого тендера,
            можно ознакомиться с входящими предложениями от Исполнителей;
          </p>
          <p>
            - в разделе <i>«Уведомления»</i>, где появляется иконка о том, что
            поступил <i>«отклик»</i>;
          </p>
          <p>
            - в верхнем меню Сайта, раздел <i>«Уведомления»</i> (иконка
            Колокольчик), размещается информация о приходящих уведомлениях.
          </p>
          <p>
            Уведомления также могут поступать на адрес электронной почты,
            указанный Исполнителем в роли Заказчика при регистрации.
          </p>
          <p>
            Ознакомившись с информацией об откликах Исполнителей, оказывающих
            клининговые и смежные услуги, Исполнитель в роли Заказчика выбирает
            победителя, нажав на кнопку <i>«Выбрать победителем»</i>. Это
            означает, что Исполнитель в роли Заказчика сделал выбор в пользу
            компании Исполнителя. При этом Исполнитель в роли Заказчика имеет
            право выбрать нескольких Исполнителей из списка откликов. При выборе
            одного или нескольких Исполнителей Исполнитель в роли Заказчика
            осуществляет их отбор. В случае если Исполнитель в роли Заказчика
            осуществил отбор одного или нескольких Исполнителей, это не
            означает, что они стали победителями тендера, это означает, что
            Исполнители прошли отбор для дальнейшего обсуждения условий оказания
            клининговых и смежных услуг с Исполнителем в роли Заказчика. При
            выборе Исполнителей из списка кнопка активируется в{' '}
            <i>«Выбран победителем»</i>. Контакты и информация о компании
            Исполнителя, отобранной компанией Исполнителя в роли Заказчика будут
            доступны только после подведения итогов тендера (крайняя дата
            периода приема откликов).
          </p>
          <p>
            6.2. В разделе <i>«Найти исполнителя»</i>, применяя поисковую
            систему с указанием наименования компании (Исполнителя) и/или его
            ИНН, а также воспользовавшись фильтрами с указанием локации,
            объекта, услуги, Исполнитель в роли Заказчика предлагает
            Исполнителям один созданный им тендер из Каталога тендеров. Нажимая
            на карточку компании - Исполнителя, Исполнитель в роли Заказчика
            может ознакомиться с описанием (видом деятельности) компании,
            наименованием услуг, которые Исполнитель оказывает и их стоимостью,
            информацией об объектах, на которых оказывает Исполнитель услуги, а
            также просмотреть портфолио Исполнителя об оказанных им ранее
            услугах другим заказчикам. Выбрав компанию Исполнителя, Исполнитель
            в роли Заказчика нажимает на кнопку <i>«Предложить»</i>, после чего
            в Личный кабинет Исполнителя поступает уведомление о предложении
            принять участие в тендере от Исполнителя в роли Заказчика. При этом
            Исполнитель в роли Заказчика может предложить Исполнителю несколько
            созданных им тендеров. Предлагая каждый тендер Исполнителю,
            Исполнитель в роли Заказчика каждый раз нажимает на кнопку{' '}
            <i>«Предложить»</i>.
          </p>
          <p>
            Исполнитель знакомится с условиями тендера Исполнителя в роли
            Заказчика. Если Исполнитель согласен с условиями тендера и готов
            оказать клининговые и смежные услуги Исполнителю в роли Заказчика,
            то нажимает на кнопку <i>«Откликнуться на тендер»</i> с указанием
            стоимости, за которую Исполнитель готов оказать клининговые и
            смежные услуги Исполнителю в роли Заказчика, либо соглашается со
            стоимостью услуг, указанную Исполнителем в роли Заказчика, либо
            договорной стоимости услуг. Далее Исполнитель в роли Заказчика во
            вкладке <i>«Отклики»</i> выбирает как входящие предложения от
            Исполнителей, так и тех Исполнителей, которые согласились по его
            предложение принять участие в тендере, и нажимает на кнопку{' '}
            <i>«Выбрать победителем»</i>. При выборе одного или нескольких
            Исполнителей Исполнитель в роли Заказчика осуществляет их отбор. В
            случае если Исполнитель в роли Заказчика осуществил отбор одного или
            нескольких Исполнителей, это не означает, что они стали победителями
            тендера, это означает, что Исполнители прошли отбор для дальнейшего
            обсуждения условий оказания клининговых и смежных услуг с
            Исполнителем в роли Заказчика. При выборе Исполнителей из списка
            кнопка активируется в <i>«Выбран победителем»</i>. Контакты и
            информация о компании будут доступны только после подведения итогов
            тендера (крайняя дата периода приема откликов).
          </p>
          <p>
            6.3. В результате проведенного тендера Исполнителю и Исполнителю в
            роли Заказчика будет видно, сколько Исполнителей принимало участие в
            тендере и сколько было отобрано/выбрано Исполнителем в роли
            Заказчика победителей. Стороны самостоятельно без участия Оператора
            взаимодействуют друг с другом и заключают договор на оказание
            клининговых и смежных услуг. В случае, если Исполнитель в роли
            Заказчика не выбрал победителя (Исполнителя) в течение 20 (двадцати)
            суток с момента завершения этапа приема откликов (крайняя дата
            периода приема откликов), тендер автоматически перемещается в архив,
            при этом отображается статус <i>«В архиве»</i>. Оператор не несет
            ответственности за достоверность информации, размещенной
            Исполнителем в роли Заказчика и Исполнителем об их компаниях на
            Сервисе.
          </p>
          <p>
            6.4. Если Исполнителю в роли Заказчика необходимо опубликовать
            дополнительную уточняющую информацию, то он вправе сделать это во
            вкладке <i>«Доп. информация»</i> в период, пока осуществляется прием
            откликов от Исполнителей. При этом, Исполнитель в роли Заказчика
            вправе также разместить дополнительную информацию и документацию,
            нажав на кнопку <i>«Добавить файлы»</i>. Разместив дополнительную
            информацию и документацию (не более 4 штук), Исполнитель в роли
            Заказчика нажимает на кнопку <i>«Отправить на модерацию»</i>.
            Дополнительная информация и документация проходят модерацию в
            течение 24 часов
            <sup>20</sup> с момента их размещения. В случае, если дополнительная
            информация и документация соответствуют требованиям, указанным в п.
            5.2. и/или п. 5.3 Пользовательского соглашения Оператора, они
            публикуются на Сервисе Ubrato. В Личный кабинет Исполнителя в роли
            Заказчика или на адрес его электронной почты, указанной им при
            регистрации, поступит уведомление об успешной модерации, а также он
            увидит сообщение в верхнем меню Сайта, раздел <i>«Уведомления»</i>{' '}
            (иконка Колокольчик). В случае, если дополнительная информация и
            документация не соответствуют требованиям, указанным в п. 5.2. и/или
            п. 5.3 Пользовательского соглашения Оператора, последний не
            публикует их на Сервисе Ubrato. В Личный кабинет Исполнителя в роли
            Заказчика или на адрес его электронной почты, указанной им при
            регистрации, поступит уведомление с причинами отказа либо специалист
            Администрации Сервиса свяжется с уполномоченным представителем
            Исполнителя в роли Заказчика по номеру телефона, указанный им при
            регистрации на Сервисе, и озвучит причины отказа. Также Исполнитель
            в роли Заказчика увидит сообщение в верхнем меню Сайта, раздел{' '}
            <i>«Уведомления»</i> (иконка Колокольчик). В случае размещения
            дополнительной информации и документации Исполнителя в роли
            Заказчика в Личный кабинет Исполнителя или на адрес его электронной
            почты, указанной им при регистрации, поступит уведомление о
            дополнительной информации, а также он увидит сообщение в верхнем
            меню Сайта, раздел <i>«Уведомления»</i> (иконка Колокольчик).
          </p>
          <div className="mt-5">
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>1</sup> В случае если к Уставу компании Заказчика имеются
                Изменения к Уставу, то необходимо разместить в разделе
                «Документы» в одном файле отсканированные Устав и Изменения к
                Уставу.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>2</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>3</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>4</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>5</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>6</sup> В случае если к Уставу компании Заказчика имеются
                Изменения к Уставу, то необходимо разместить в разделе
                «Документы» в одном файле отсканированные Устав и Изменения к
                Уставу.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>7</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>8</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>9</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>10</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>11</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>12</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>13</sup> В случае если к Уставу компании Заказчика имеются
                Изменения к Уставу, то необходимо разместить в разделе
                «Документы» в одном файле отсканированные Устав и Изменения к
                Уставу.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>14</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>15</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>16</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>17</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>18</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>19</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
            <p className="!indent-0 !text-[12px]">
              <i>
                <sup>20</sup> Временной период (24 часа) не распространяется на
                выходные и нерабочие праздничные дни, а также на период времени
                в случае технических сбоев Сайта.
              </i>
            </p>
          </div>
        </>
      ),
    },
  zayavlenie_ob_otzyve_soglasii_na_obrabotku_personalnyh_dannyh: {
    title: 'Заявление об отзыве согласия на обработку персональных данных',
    link: '/documents/zayavlenie_ob_otzyve_soglasii_na_obrabotku_personalnyh_dannyh.pdf',
    publicationDate: '25.11.2024',
    textContent: (
      <>
        <p className="!text-end ">Генеральному директору</p>
        <p className="!text-end ">ООО «ИНТЕГРАЦИЯ»</p>
        <p className="!text-end ">Касьяненко Александру Витальевичу,</p>
        <p className="!text-end ">
          адрес местонахождения: 107140, г. Москва, вн.тер.г. муниципальный
          округ
        </p>
        <p className="!text-end ">
          Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6
        </p>
        <p className="!text-end ">ОГРН 11237700454815, ИНН 7708421320</p>
        <p className="!text-end !my-3">от</p>
        <p className="!text-end ">________________________</p>
        <p className="!text-end ">номер телефона _______________</p>
        <p className="!text-end ">E-mail: ____________________</p>
        <p className="!text-center !mt-5 !mb-10">
          <b>
            ЗАЯВЛЕНИЕ
            <br /> об отзыве согласия
            <br /> на обработку персональных данных
          </b>
        </p>
        <p>
          Я, _________________, в соответствии с пунктом 2 статьи 9 Федерального
          закона от 27 июля 2006г. No 152-ФЗ «О персональных данных» (далее –
          Федеральный закон «О персональных данных») отзываю свое согласие на
          обработку персональных данных, ранее выданное ООО «ИНТЕГРАЦИЯ» (далее
          – Оператор).
        </p>

        <p>Прошу прекратить обработку следующих персональных данных:</p>
        <p>- _________________________________________;</p>
        <p>- _________________________________________.</p>
        <p>
          В соответствии с Федеральным законом «О персональных данных» в случае
          отзыва субъектом персональных данных согласия на обработку его
          персональных данных Оператор обязан прекратить их обработку или
          обеспечить прекращение такой обработки, если обработка персональных
          данных осуществляется другим лицом, действующим по поручению
          Оператора. В случае, если сохранение персональных данных более не
          требуется для целей обработки персональных данных, Оператор обязан
          уничтожить персональные данные или обеспечить их уничтожение, если
          обработка персональных данных осуществляется другим лицом, действующим
          по поручению Оператора.
        </p>
        <p>
          Прошу в срок, установленный ч. 5 ст. 21 Федерального закона «О
          персональных данных» и исчисляемый с даты получения настоящего
          заявления, прекратить обработку и передачу моих персональных данных.
        </p>
        <p className="flex">
          ____ __________ 202__ г.{' '}
          <p className="flex flex-col">
            <p>________________</p>{' '}
            <p className="text-[12px] !text-center">
              <i>(подпись)</i>
            </p>
          </p>{' '}
          <p className="flex flex-col">
            <p>_____________________</p>{' '}
            <p className="text-[12px] !text-center">
              <i>(фамилия, имя, отчество)</i>
            </p>
          </p>{' '}
        </p>
      </>
    ),
  },
  zayavlenie_ob_otzyve_soglasii_na_razmeschenie_i_obnarodovaniye_otzyva_fotografiy_i_inyh_materialov_dlya_zakazchika:
    {
      title:
        'Заявление об отзыве согласия на размещение и обнародование отзыва фотографий и иных материалов для Заказчика',
      link: '/documents/zayavlenie_ob_otzyve_soglasii_na_razmeschenie_i_obnarodovaniye_otzyva_fotografiy_i_inyh_materialov_dlya_zakazchika.pdf',
      publicationDate: '25.11.2024',
      textContent: (
        <>
          <p className="!text-end ">Генеральному директору</p>
          <p className="!text-end ">ООО «ИНТЕГРАЦИЯ»</p>
          <p className="!text-end ">Касьяненко Александру Витальевичу,</p>
          <p className="!text-end ">
            адрес местонахождения: 107140, г. Москва, вн.тер.г. муниципальный
            округ
          </p>
          <p className="!text-end ">
            Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6
          </p>
          <p className="!text-end ">ОГРН 11237700454815, ИНН 7708421320</p>
          <p className="!text-end !my-3">от</p>
          <p className="!text-end ">________________________</p>
          <p className="!text-end ">номер телефона _______________</p>
          <p className="!text-end ">E-mail: ____________________</p>
          <p className="!text-center !mt-5 !mb-10">
            <b>
              ЗАЯВЛЕНИЕ
              <br /> об отзыве Cогласия
              <br /> на размещение и обнародование отзывов, фотографий и иных
              материалов
              <br /> для Заказчика
            </b>
          </p>
          <p>
            Я, _________________, как уполномоченный представитель Заказчика,
            действующий от его имени, отзываю направленное ранее Согласие на
            размещение и обнародование отзывов, фотографий и иных материалов.
          </p>
          <p>
            С момента получения настоящего отзыва прошу ООО «ИНТЕГРАЦИЯ» не
            использовать, удалить с сайта{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>, его
            поддоменах и иных информационных ресурсах, принадлежащих ООО
            «ИНТЕГРАЦИЯ», отзыв, фотографии и иные материалы.
          </p>
          <p className="flex">
            ____ __________ 202__ г.{' '}
            <p className="flex flex-col">
              <p>________________</p>{' '}
              <p className="text-[12px] !text-center">
                <i>(подпись)</i>
              </p>
            </p>{' '}
            <p className="flex flex-col">
              <p>_____________________</p>{' '}
              <p className="text-[12px] !text-center">
                <i>(фамилия, имя, отчество)</i>
              </p>
            </p>{' '}
          </p>
        </>
      ),
    },
  zayavlenie_ob_otzyve_soglasii_na_razmeschenie_i_obnarodovaniye_otzyva_fotografiy_i_inyh_materialov_dlya_ispolnitelya:
    {
      title:
        'Заявление об отзыве согласия на размещение и обнародование отзыва фотографий и иных материалов для Исполнителя',
      link: '/documents/zayavlenie_ob_otzyve_soglasii_na_razmeschenie_i_obnarodovaniye_otzyva_fotografiy_i_inyh_materialov_dlya_ispolnitelya.pdf',
      publicationDate: '25.11.2024',
      textContent: (
        <>
          <p className="!text-end ">Генеральному директору</p>
          <p className="!text-end ">ООО «ИНТЕГРАЦИЯ»</p>
          <p className="!text-end ">Касьяненко Александру Витальевичу,</p>
          <p className="!text-end ">
            адрес местонахождения: 107140, г. Москва, вн.тер.г. муниципальный
            округ
          </p>
          <p className="!text-end ">
            Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6
          </p>
          <p className="!text-end ">ОГРН 11237700454815, ИНН 7708421320</p>
          <p className="!text-end !my-3">от</p>
          <p className="!text-end ">________________________</p>
          <p className="!text-end ">номер телефона _______________</p>
          <p className="!text-end ">E-mail: ____________________</p>
          <p className="!text-center !mt-5 !mb-10">
            <b>
              ЗАЯВЛЕНИЕ
              <br /> об отзыве Cогласия
              <br /> на размещение и обнародование отзывов, фотографий и иных
              материалов
              <br /> для Исполнителя
            </b>
          </p>
          <p>
            Я, _________________, как уполномоченный представитель Исполнителя,
            действующий от его имени, отзываю направленное ранее Согласие на
            размещение и обнародование отзывов, фотографий и иных материалов.
          </p>
          <p>
            С момента получения настоящего отзыва прошу ООО «ИНТЕГРАЦИЯ» не
            использовать, удалить с сайта{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>, его
            поддоменах и иных информационных ресурсах, принадлежащих ООО
            «ИНТЕГРАЦИЯ», отзыв, фотографии и иные материалы.
          </p>
          <p className="flex">
            ____ __________ 202__ г.{' '}
            <p className="flex flex-col">
              <p>________________</p>{' '}
              <p className="text-[12px] !text-center">
                <i>(подпись)</i>
              </p>
            </p>{' '}
            <p className="flex flex-col">
              <p>_____________________</p>{' '}
              <p className="text-[12px] !text-center">
                <i>(фамилия, имя, отчество)</i>
              </p>
            </p>{' '}
          </p>
        </>
      ),
    },
  zayavlenie_ob_otzyve_soglasii_na_razmeschenie_i_obnarodovaniye_otzyva: {
    title: 'Заявление об отзыве согласия на размещение и обнародование отзыва',
    link: '/documents/zayavlenie_ob_otzyve_soglasii_na_razmeschenie_i_obnarodovaniye_otzyva.pdf',
    publicationDate: '25.11.2024',
    textContent: (
      <>
        <p className="!text-end ">Генеральному директору</p>
        <p className="!text-end ">ООО «ИНТЕГРАЦИЯ»</p>
        <p className="!text-end ">Касьяненко Александру Витальевичу,</p>
        <p className="!text-end ">
          адрес местонахождения: 107140, г. Москва, вн.тер.г. муниципальный
          округ
        </p>
        <p className="!text-end ">
          Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6
        </p>
        <p className="!text-end ">ОГРН 11237700454815, ИНН 7708421320</p>
        <p className="!text-end !my-3">от</p>
        <p className="!text-end ">________________________</p>
        <p className="!text-end ">номер телефона _______________</p>
        <p className="!text-end ">E-mail: ____________________</p>
        <p className="!text-center !mt-5 !mb-10">
          <b>
            ЗАЯВЛЕНИЕ
            <br /> об отзыве Cогласия
            <br /> на размещение и обнародование отзывов
          </b>
        </p>
        <p>
          Я, _________________, как уполномоченный представитель юридического
          лица, действующий от его имени, отзываю направленное ранее Согласие на
          размещение и обнародование отзывов.
        </p>
        <p>
          С момента получения настоящего отзыва прошу ООО «ИНТЕГРАЦИЯ» не
          использовать, удалить с сайта{' '}
          <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>, его
          поддоменах и иных информационных ресурсах, принадлежащих ООО
          «ИНТЕГРАЦИЯ», отзыв.
        </p>
        <p className="flex">
          ____ __________ 202__ г.{' '}
          <p className="flex flex-col">
            <p>________________</p>{' '}
            <p className="text-[12px] !text-center">
              <i>(подпись)</i>
            </p>
          </p>{' '}
          <p className="flex flex-col">
            <p>_____________________</p>{' '}
            <p className="text-[12px] !text-center">
              <i>(фамилия, имя, отчество)</i>
            </p>
          </p>{' '}
        </p>
      </>
    ),
  },
  zayavlenie_ob_otzyve_soglasii_na_razmeschenie_i_obnarodovaniye_fotografiy_i_inyh_materialov_dlya_zakazchika:
    {
      title:
        'Заявление об отзыве согласия на размещение и обнародование фотографий и иных материалов для Заказчика',
      link: '/documents/zayavlenie_ob_otzyve_soglasii_na_razmeschenie_i_obnarodovaniye_fotografiy_i_inyh_materialov_dlya_zakazchika.pdf',
      publicationDate: '25.11.2024',
      textContent: (
        <>
          <p className="!text-end ">Генеральному директору</p>
          <p className="!text-end ">ООО «ИНТЕГРАЦИЯ»</p>
          <p className="!text-end ">Касьяненко Александру Витальевичу,</p>
          <p className="!text-end ">
            адрес местонахождения: 107140, г. Москва, вн.тер.г. муниципальный
            округ
          </p>
          <p className="!text-end ">
            Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6
          </p>
          <p className="!text-end ">ОГРН 11237700454815, ИНН 7708421320</p>
          <p className="!text-end !my-3">от</p>
          <p className="!text-end ">________________________</p>
          <p className="!text-end ">номер телефона _______________</p>
          <p className="!text-end ">E-mail: ____________________</p>
          <p className="!text-center !mt-5 !mb-10">
            <b>
              ЗАЯВЛЕНИЕ
              <br /> об отзыве Cогласия
              <br /> на размещение и обнародование фотографий и иных материалов
              для Заказчика
            </b>
          </p>
          <p>
            Я, _________________, как уполномоченный представитель Заказчика,
            действующий от его имени, отзываю направленное ранее Согласие на
            размещение и обнародование фотографий и иных материалов.
          </p>
          <p>
            С момента получения настоящего отзыва прошу ООО «ИНТЕГРАЦИЯ» не
            использовать, удалить с сайта{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>, его
            поддоменах и иных информационных ресурсах, принадлежащих ООО
            «ИНТЕГРАЦИЯ», фотографии и иные материалы.
          </p>
          <p className="flex">
            ____ __________ 202__ г.{' '}
            <p className="flex flex-col">
              <p>________________</p>{' '}
              <p className="text-[12px] !text-center">
                <i>(подпись)</i>
              </p>
            </p>{' '}
            <p className="flex flex-col">
              <p>_____________________</p>{' '}
              <p className="text-[12px] !text-center">
                <i>(фамилия, имя, отчество)</i>
              </p>
            </p>{' '}
          </p>
        </>
      ),
    },
  zayavlenie_ob_otzyve_soglasii_na_razmeschenie_i_obnarodovaniye_fotografiy_i_inyh_materialov_dlya_ispolnitelya:
    {
      title:
        'Заявление об отзыве согласия на размещение и обнародование фотографий и иных материалов для Исполнителя',
      link: '/documents/zayavlenie_ob_otzyve_soglasii_na_razmeschenie_i_obnarodovaniye_fotografiy_i_inyh_materialov_dlya_ispolnitelya.pdf',
      publicationDate: '25.11.2024',
      textContent: (
        <>
          <p className="!text-end ">Генеральному директору</p>
          <p className="!text-end ">ООО «ИНТЕГРАЦИЯ»</p>
          <p className="!text-end ">Касьяненко Александру Витальевичу,</p>
          <p className="!text-end ">
            адрес местонахождения: 107140, г. Москва, вн.тер.г. муниципальный
            округ
          </p>
          <p className="!text-end ">
            Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6
          </p>
          <p className="!text-end ">ОГРН 11237700454815, ИНН 7708421320</p>
          <p className="!text-end !my-3">от</p>
          <p className="!text-end ">________________________</p>
          <p className="!text-end ">номер телефона _______________</p>
          <p className="!text-end ">E-mail: ____________________</p>
          <p className="!text-center !mt-5 !mb-10">
            <b>
              ЗАЯВЛЕНИЕ
              <br /> об отзыве Cогласия
              <br /> на размещение и обнародование фотографий и иных материалов
              для Исполнителя
            </b>
          </p>
          <p>
            Я, _________________, как уполномоченный представитель Исполнителя,
            действующий от его имени, отзываю направленное ранее Согласие на
            размещение и обнародование фотографий и иных материалов.
          </p>
          <p>
            С момента получения настоящего отзыва прошу ООО «ИНТЕГРАЦИЯ» не
            использовать, удалить с сайта{' '}
            <a href="http://www.ubrato.ru">http://www.ubrato.ru</a>, его
            поддоменах и иных информационных ресурсах, принадлежащих ООО
            «ИНТЕГРАЦИЯ», фотографии и иные материалы.
          </p>
          <p className="flex">
            ____ __________ 202__ г.{' '}
            <p className="flex flex-col">
              <p>________________</p>{' '}
              <p className="text-[12px] !text-center">
                <i>(подпись)</i>
              </p>
            </p>{' '}
            <p className="flex flex-col">
              <p>_____________________</p>{' '}
              <p className="text-[12px] !text-center">
                <i>(фамилия, имя, отчество)</i>
              </p>
            </p>{' '}
          </p>
        </>
      ),
    },
  zayavlenie_ob_otkaze_ot_polucheniya_informatsionno_reklamnyh_rassylok_i_materialov:
    {
      title:
        'Заявление об отказе от получения информационно-рекламных рассылок и материалов',
      link: '/documents/zayavlenie_ob_otkaze_ot_polucheniya_informatsionno_reklamnyh_rassylok_i_materialov.pdf',
      publicationDate: '25.11.2024',
      textContent: (
        <>
          {' '}
          <p className="!text-end ">Генеральному директору</p>
          <p className="!text-end ">ООО «ИНТЕГРАЦИЯ»</p>
          <p className="!text-end ">Касьяненко Александру Витальевичу,</p>
          <p className="!text-end ">
            адрес местонахождения: 107140, г. Москва, вн.тер.г. муниципальный
            округ
          </p>
          <p className="!text-end ">
            Красносельский, ул. Краснопрудная, д. 12/1, стр. 1, помещ. 1/6
          </p>
          <p className="!text-end ">ОГРН 11237700454815, ИНН 7708421320</p>
          <p className="!text-end !my-3">от</p>
          <p className="!text-end ">________________________</p>
          <p className="!text-end ">номер телефона _______________</p>
          <p className="!text-end ">E-mail: ____________________</p>
          <p className="!text-center !mt-5 !mb-10">
            <b>
              ЗАЯВЛЕНИЕ
              <br /> об отказе от получения информационно-рекламных рассылок и
              материалов
            </b>
          </p>
          <p>
            Я, _________________, как уполномоченный представитель юридического
            лица, действующий от его имени, отказываюсь от получения
            информационно-рекламных рассылок и материалов.
          </p>
          <p>
            С момента получения настоящего заявления прошу ООО «ИНТЕГРАЦИЯ» не
            использовать в будущем номер телефона и адрес электронной почты,
            указанные выше, а также указанные при регистрации и в профиле
            компании для передачи/направления сообщений информационно-рекламного
            характера.
          </p>
          <p className="flex">
            ____ __________ 202__ г.{' '}
            <p className="flex flex-col">
              <p>________________</p>{' '}
              <p className="text-[12px] !text-center">
                <i>(подпись)</i>
              </p>
            </p>{' '}
            <p className="flex flex-col">
              <p>_____________________</p>{' '}
              <p className="text-[12px] !text-center">
                <i>(фамилия, имя, отчество)</i>
              </p>
            </p>{' '}
          </p>
        </>
      ),
    },
};
